{
  "CCPAauthorizedAgentH2": "Mandataire (CCPA)",
  "CCPAauthorizedAgentP": "Les résidents de Californie peuvent désigner un agent autorisé à exercer leurs droits en matière de protection de la vie privée en leur nom.",
  "CCPAcollection1": "Adresses électroniques, prénoms et noms de famille",
  "CCPAcollection2": "Nous recueillons ces informations lors de l'inscription des utilisateurs et des demandes d'assistance.",
  "CCPAcollection3": "Nous avons besoin de ces informations pour identifier et contacter les utilisateurs dans le cadre de la formation et de l'intégration.",
  "CCPAcollection4": "Nous avons également besoin de ces informations pour que les utilisateurs d'une même organisation puissent collaborer de manière transparente.",
  "CCPAcollectionNoticeH2": "Avis de recouvrement (CCPA et CPRA)",
  "CCPAfinancialIncentivesH2": "Incitations financières (CCPA)",
  "CCPAfinancialIncentivesP": "Nous n'offrons pas d'incitations financières ou de différences de prix basées sur la collecte, la vente ou la suppression d'informations personnelles, mais nous pouvons le faire selon la définition de la CCPA. Dans ce cas, les conditions et les détails de ces incitations seront indiqués sur cette page web.",
  "CCPAmobileCollection1": "Données de localisation et photos",
  "CCPAmobileCollection2": "Nous recueillons nécessairement des informations sur la localisation lors de la cartographie des vignes.",
  "CCPAmobileCollection3": "Nous recueillons nécessairement des photos lorsqu'un utilisateur télécharge une photo d'une vigne.",
  "CCPAmobileCollection4": "Nous avons besoin de ces informations pour pouvoir cartographier et suivre les vignes.",
  "CCPAmobileCollectionP": "Sur notre application mobile, nous pouvons collecter, avec votre autorisation préalable :",
  "CCPAright1": "Le droit de savoir : Vous avez le droit de savoir quelles sont les informations personnelles que nous collectons, divulguons et vendons à votre sujet.",
  "CCPAright2": "Le droit à l'effacement : Vous avez le droit de demander la suppression de vos informations personnelles.",
  "CCPAright3": "Droit de retrait : vous avez le droit de refuser la vente de vos informations personnelles.",
  "CCPAright4": "Le droit à la non-discrimination : Nous ne ferons pas de discrimination à votre encontre pour avoir exercé vos droits en matière de protection de la vie privée.",
  "CCPArightsNoticeH2": "Notification des droits (CCPA et CPRA)",
  "CCPArightsP": "Si vous résidez en Californie, vous avez les droits suivants :",
  "CCPAsaleNoticeH2": "Avis de vente/partage d'informations personnelles (CCPA)",
  "CCPAsaleNoticeP": "Nous ne vendons pas/partageons les informations personnelles, mais nous pouvons le faire conformément à la CCPA. Les résidents de Californie ont le droit de refuser la vente de leurs informations personnelles.",
  "CCPAweCollectTheFollowing": "Nous recueillons les catégories suivantes d'informations personnelles :",
  "CPdiseaseTrackingBody": "<ul><li>Les ravageurs et les maladies de la vigne sont les plus grandes menaces pour la longévité du vignoble, la qualité du vin et la viabilité économique de la culture du raisin. La surveillance, les tests, le traitement et la prévention des infections peuvent être un processus laborieux et coûteux à gérer efficacement d'une année sur l'autre sur de nombreux hectares. <br><br></li><li>L'aide au suivi, à la surveillance et au contrôle des maladies de la vigne était l'une des principales missions de la création de Sentinelle . En libérant la puissance de la collecte de données géospatiales de pointe et d'un logiciel spécialement conçu, nous permettons aux équipes de viticulteurs de collecter des données spatiales et historiques de la plus haute qualité en cliquant sur un bouton. Ces informations sont ensuite soigneusement conservées dans la base de données permanente sur les vignes de chaque organisation pour une analyse historique et spatiale sur la plateforme analytique en ligne de Sentinelle .<br><br></li><li>En utilisant Sentinelle , les utilisateurs peuvent étiqueter les vignes suspectes, générer automatiquement des étiquettes d'échantillons de laboratoire, télécharger en masse les résultats des tests et mettre à jour automatiquement le statut de la maladie des vignes infectées. Grâce aux ordres de travail, les équipes de viticulteurs peuvent ensuite mettre à jour automatiquement l'état de la production de ces positions de vigne par le biais des processus d'enherbement, de replantation et de greffage.<br><br></li></ul>",
  "CPdiseaseTrackingCTA": "Commencez dès maintenant à étiqueter les vignes malades.",
  "CPdiseaseTrackingTitle": "Suivi des ravageurs et des maladies",
  "CPhistoricalAnalysisBody": "<ul><li>La plateforme analytique en ligne de Sentinelle  permet aux utilisateurs de produire des informations puissantes à partir de leur base de données historique sur les vignes, à l'aide de graphiques et de cartes personnalisées.<br><br></li><li>Les utilisateurs peuvent construire des requêtes complexes pour identifier des cohortes spécifiques de vignes en fonction de l'âge de la vigne, de l'état de la production et de l'état de la maladie. <L'analyse des séries temporelles permet aux utilisateurs d'explorer les tendances historiques au niveau de la vigne, du bloc et du vignoble à l'aide de graphiques et de cartes personnalisées.<br><br></li></ul>",
  "CPhistoricalAnalysisCTA": "Je veux capturer l'histoire de la vie de chaque vigne.",
  "CPhistoricalAnalysisTitle": "Analyse historique",
  "CPmaturityMonitoringBody": "<ul><li>Les vignobles deviennent plus hétérogènes à mesure qu'ils vieillissent. La propagation des maladies, les dommages causés par les tracteurs, les différences de vigueur persistantes et de nombreux autres facteurs contribuent à cet effet. Avec le temps, les interventions vigne par vigne ou la replantation sporadique peuvent prolonger la durée de vie d'un vignoble, mais cela pose ses propres problèmes:<br><br><ul><li>Pouvons-nous identifier les vignes endommagées, malades ou peu performantes suffisamment tôt pour endiguer les pertes ? </li><br><li>Pouvons-nous rassembler suffisamment d'informations sur l'étendue du problème pour prendre une décision de gestion éclairée ?</li><br><li>Une fois que nous avons décidé de procéder à l'enherbement ou à d'autres interventions, pouvons-nous effectuer de manière efficace et efficiente des procédures de suivi sur ces vignes individuelles afin d'optimiser leur développement ? </li></ul></li><br><li>L'application de collecte de données entièrement personnalisable de Sentinelle  permet aux gestionnaires de vignobles et à leurs équipes de répondre à toutes les questions ci-dessus avec plus de fidélité et de rapidité que jamais auparavant.</li></ul>",
  "CPmaturityMonitoringCTA": "Parlez-nous et cartographiez vos jeunes vignes.",
  "CPmaturityMonitoringTitle": "Suivi de la maturité",
  "CPrapidMappingBody": "<ul><li>S'appuyant sur des technologies géospatiales de pointe, l'application mobile de Sentinelle  permet aux utilisateurs de cartographier précisément l'emplacement de chaque pied de vigne dans un vignoble avec une précision <b>subcentimétrique</b>.</li><br/><li>Les vignes cartographiées dans Sentinelle  représentent la <b>vérité de terrain vérifiée par l'utilisateur</b>, et non des spéculations issues d'images de drones ou de modèles d'IA.</li><br><li>Grâce à des capacités d'automatisation exclusives, Sentinelle  permet aux utilisateurs de cartographier des hectares de vignobles en quelques minutes seulement.</li><br/><li>Une fois cartographiée, chaque vigne établit un enregistrement permanent capable de stocker toutes les informations qu'un utilisateur souhaite suivre sur ses vignes.</li><br/><li>Avec Sentinelle , les utilisateurs peuvent se rendre à n'importe quelle vigne de leur vignoble et récupérer automatiquement l'historique unique de la vigne à l'aide d'un formulaire de collecte de données entièrement personnalisable. Les utilisateurs peuvent ensuite prendre des photos, mettre à jour l'enregistrement de la vigne et télécharger ces informations dans la plateforme d'analyse de Sentinelle  basée sur le cloud.</li><br/></ul>",
  "CPrapidMappingCTA": "Contactez-nous pour commencer à cartographier dès aujourd'hui.",
  "CPrapidMappingTitle": "Cartographie rapide",
  "CPworkOrdersBody": "<ul><li>Avec les capacités des bons de travail de Sentinelle , les équipes de viticulteurs peuvent opérationnaliser les activités vigne par vigne comme jamais auparavant. De l'enherbement à la plantation, au greffage, à la récolte et à la fertilisation, les responsables de vignobles peuvent enregistrer toutes les opérations au niveau du bloc et du pied de vigne.<br><br></li><li>Certaines opérations modifient l'état inhérent des vignes. Les bons de travail de Sentinelle  permettent aux gestionnaires de vignobles de mettre à jour automatiquement l'état des vignes en remplissant les bons de travail.<br><br><li>Vous avez besoin d'éliminer toutes les vignes malades de votre vignoble?</li><br><ul><li>Créer un bon de travail d'élimination des maladies pour toutes les vignes dont l'état de maladie est positif en question.</li><br><li>Une fois le travail sur le terrain terminé, toutes les positions de vigne du bon de travail qui ont été traitées avec succès passeront automatiquement de Virus-Positif à Non-Virus.</li></ul></li><br><li>En outre, l'état de production de chaque position de vigne passera à Non-prêt pour un bon de travail de plantation au printemps suivant.<br><br></li></ul>",
  "CPworkOrdersCTA": "Je suis prêt à révolutionner mon exploitation viticole.",
  "CPworkOrdersTitle": "Ordres de travail",
  "Cancelled": "Annulé",
  "Chart": "Graphique",
  "Completed": "Terminé",
  "CropEstimation": "Estimation des récoltes",
  "EW": "D'est en ouest",
  "Errored": "Erreur",
  "FAQdataTypesA": "En bref, toutes les données que vous souhaitez. Les familles de statuts de vigne les plus utilisées sont les suivantes :\n\n\t- Statut de production (Porte-greffe, Sans vigne, Productive, Non-Productive, etc.)\n\t- État de l'irrigation (culture sèche, simple poly, double poly, multiple, etc.)\n\t- État de la maladie (tache rouge, Eutypa, enroulement des feuilles, maladie du tronc, etc.)\n\nMais nous sommes en mesure de personnaliser entièrement ces familles de statuts, ainsi que d'en ajouter d'autres. En plus de ces états, nous prenons en charge les données numériques pour le comptage des grappes spécifiques aux vignes, ainsi que les photographies légendées. Tout est stocké dans chaque vigne individuelle... pour toujours.",
  "FAQdataTypesQ": "Quels types de données sur les vignes puis-je enregistrer dans Sentinelle?",
  "FAQhardwareNeededA": "L'application mobile de Sentinelle le intègre une technologie géospatiale de pointe sous la forme de récepteurs GNSS qui se fixent à l'arrière de votre téléphone et augmentent la précision de la géolocalisation de votre téléphone à un niveau inférieur au centimètre. C'est cette précision élevée qui nous permet de cartographier l'emplacement très précis de vos vignes.\n\nUne fois cartographiées, ces données de localisation des vignes stockées en permanence nous permettent de créer un comportement de géofencing très réactif qui permet aux utilisateurs de s'approcher de n'importe quelle vigne précédemment cartographiée et de récupérer automatiquement une copie de l'enregistrement permanent de cette vigne sur l'écran de leur téléphone en l'espace d'une fraction de seconde. Ces récepteurs sont disponibles auprès de nos partenaires matériels soigneusement sélectionnés, dans le cadre d'accords d'achat ou de location, à des prix très compétitifs. Contactez-nous pour plus d'informations sur ces options et nous pourrons vous proposer un arrangement qui répondra au mieux à vos besoins.",
  "FAQhardwareNeededQ": "Du matériel est-il nécessaire pour la cartographie et la collecte de données sur le terrain ?",
  "FAQimportDataA": "Nous avons de nombreux clients qui possèdent des données historiques sur les vignes dans différents types de formats. En règle générale, si les données sont à la fois parcellaires et structurées avec une certaine logique spatiale, nous pouvons les intégrer dans Sentinelle le. Cela dit, chaque ensemble de données - et en particulier les ensembles de données pluriannuels conservés par plusieurs générations d'utilisateurs - a ses particularités, et nous aimons donc évaluer soigneusement les importations au cas par cas. La beauté de Sentinelle le réside dans la fidélité quasi parfaite avec laquelle l'ensemble de données est collecté, structuré et stocké. Nous donnons la priorité à cet aspect avant tout autre.",
  "FAQimportDataQ": "Je dispose déjà d'un certain nombre de données historiques, cépage par cépage. Puis-je les importer dans Sentinelle?",
  "FAQmappingSpeedA": "Grâce à l'interface de cartographie très réactive de Sentinelle le et à ses capacités d'automatisation intelligente, les utilisateurs peuvent cartographier des blocs entiers de vignobles de plusieurs acres en moins de quinze minutes. Par exemple, un client possédant 120 acres a pu cartographier 187 000 pieds de vigne en 10 jours. Une fois cartographiés, ces emplacements de vignes d'une précision inférieure au centimètre servent de base permanente pour toutes les collectes de données futures pendant toute la durée de vie du vignoble.",
  "FAQmappingSpeedQ": "En combien de temps puis-je cartographier mon vignoble à l'aide de Sentinelle?",
  "FAQpricingA": "Sentinelle propose des plans compétitifs structurés pour les plus petits vignobles avec quelques milliers de pieds de vigne jusqu'aux sociétés de gestion de vignobles avec des centaines de clients. Contactez-nous pour plus d'informations sur la façon dont Sentinelle le peut s'adapter à vos besoins.",
  "FAQpricingQ": "Quel est le coût de Sentinelle?",
  "GDPR": "Règlement général sur la protection des données (RGPD)",
  "GDPRBannerText": "Nous utilisons des cookies sur ce site web pour améliorer votre expérience de navigation et analyser le trafic de notre site web. Nous respectons votre vie privée et nous nous efforçons d'être transparents quant aux données que nous collectons et à la manière dont elles sont utilisées. En cliquant sur \"Accepter\", vous consentez à l'utilisation de tous les cookies, à moins que vous ne personnalisiez vos préférences à l'aide du lien \"Paramètres des cookies\" ci-dessous.",
  "GDPRLegalBasis": "La base juridique de Spongy Mesophyll Technologies pour la collecte et l'utilisation des informations personnelles décrites dans la présente politique de confidentialité dépend des informations personnelles que nous recueillons et du contexte spécifique dans lequel nous recueillons ces informations :",
  "GDPRconsentH4": "Consentement",
  "GDPRconsentP": "En utilisant notre site web ou notre application mobile, vous consentez par la présente à notre politique de confidentialité et en acceptez les termes.",
  "In Progress": "En cours",
  "InviteNewUsers": "Inviter de nouveaux utilisateurs",
  "Logout": "Déconnexion",
  "Map": "Carte",
  "Materials": "Matériaux",
  "Miss": "Sans vigne",
  "Multiple": "Multiple",
  "NA": "NA",
  "NS": "Du nord au sud",
  "Non-Producing": "Non productive",
  "None": "Aucun",
  "Pending": "En attente",
  "Primary": "Primaire",
  "Producing": "Productive",
  "Rootstock": "Porte-greffe",
  "SN": "Du sud au nord",
  "Secondary": "Secondaire",
  "Select": "Sélectionner",
  "Sentinel": "Sentinelle",
  "Status": "Statut",
  "Submit": "Soumettre",
  "Time": "L'Histoire",
  "Title": "Titre",
  "Total": "Total",
  "WE": "D'ouest en est",
  "WorkOrders": "Ordres de travail",
  "about": "Qui sommes-nous",
  "aboutDescription": "Découvrez comment Sentinel Gestion de Vignes révolutionne la cartographie et la gestion des vignobles avec des données géospatiales vigne par vigne.",
  "aboutKeywords": "gestion de vignoble, cartographie de vignoble, Sentinel Gestion de Vignes, viticulture de précision",
  "aboutTitle": "À propos de nous – Sentinel Gestion de Vignes",
  "accept": "Accepter",
  "account": "Compte",
  "acreage": "Superficie",
  "activeWorkOrders": "Ordres de travail actifs",
  "add": "Ajouter",
  "addAnyAdditionalInstructions": "Ajoutez toute instruction supplémentaire que vous souhaitez voir apparaître à l'équipage.",
  "addingValues": "Ajout de valeurs",
  "additionalInstructions": "Instructions supplémentaires",
  "adminPortal": "Portail administratif",
  "advancedOptions": "Options avancées",
  "altitude": "Altitude",
  "applyShadeCloth": "Appliquer la toile d'ombrage",
  "archiveWorkOrder": "Ordre des archives",
  "archiveWorkOrderMessage": "Cela enverra toutes les tâches au stockage d'archives. Ils ne seront pas supprimés, mais ne seront plus visibles dans l'application.",
  "archived": "archivé",
  "areYouThinning?": "Êtes-vous en train de maigrir ?",
  "arrayDoesNotInclude": "ne comprend pas",
  "arrayIncludes": "comprend",
  "arrayIs": "est",
  "arrayIsEmpty": "n'a pas de valeur",
  "arrayIsNot": "n'est pas",
  "arrayIsNotEmpty": "a des valeurs",
  "arrayLengthGreaterThan": "est plus long que",
  "arrayLengthLessThan": "est plus courte que",
  "averageClusterCount": "Nombre moyen de clusters :",
  "averageClusterWeight": "Poids moyen de la grappe :",
  "avgClusterWeightGrams": "Poids moyen de la grappe (grammes) :",
  "avgClusterWeightPounds": "Poids moyen de la grappe (en livres) :",
  "block": "Bloc",
  "bookADemo": "Réserver une démonstration",
  "bookASupportCall": "Réserver un appel d'assistance technique",
  "bookASupportCallDescription": "Fixez un rendez-vous pour une vidéoconférence avec notre équipe d'assistance.",
  "bookDemoDescription": "Planifiez une démonstration personnalisée pour voir comment Sentinel Vine Manager peut révolutionner les opérations de votre vignoble.",
  "bookDemoKeywords": "démo livre, démo vignoble, démo Sentinel, démo viticulture de précision",
  "bookDemoTitle": "Réserver une démonstration - Sentinel Vine Manager",
  "bookTechSupport": "Support technique pour les livres",
  "bulkEditForm": "Formulaire d'édition en bloc",
  "cancelButton": "Annuler",
  "cancelRemainingTasks": "Annuler les tâches restantes",
  "cancelTasksModalMessage": "Cela annulera toutes les %s tâches restantes.",
  "cancelled": "annulé",
  "cgsBody": "Christian Sidak a cofondé Spongy Mesophyll Technologies avec Shawn en janvier 2023. Auparavant, Christian a travaillé en tant que chef de produit et ingénieur chez Palantir Technologies, une société de logiciels d'entreprise, développant de nouveaux produits d'IA dans les secteurs de la défense et de la santé. Chez Spongy Mesophyll Technologies, Christian façonne les décisions techniques et d'ingénierie de l'entreprise et traduit les besoins des utilisateurs en applications de code. Il a obtenu son diplôme de l'Université de Harvard en 2017.",
  "cgsHeading": "Christian Sidak - Directeur technique et fondateur",
  "changeIrrigationSupply": "Modifier le statut de l'irrigation",
  "changeLanguage": "Changer de langue",
  "changePass": "Modifier le mot de passe",
  "chart": "Graphique",
  "checkOutLatestBlogPost": "Dernières nouvelles de notre blog",
  "childrensInfoH4": "Informations pour les enfants",
  "clearAllCachedDataandLogOut": "Effacer toutes les données mises en cache et se déconnecter",
  "clearCachedData": "Effacer les données mises en cache",
  "clearDataCache": "Effacer le cache de données",
  "clone": "Clone",
  "clusterCount": "Nombre de grappes",
  "collectViralSamples": "Prélèvement d'échantillons viraux",
  "companyName": "Nom de l'entreprise",
  "companySlogan": "La première solution de gestion du vignoble vigne par vigne de l'industrie vinicole.",
  "completePassForm": "Remplissez ce formulaire pour modifier votre mot de passe.",
  "completeTasksModalMessage": "Cela permettra d'achever toutes les %s tâches restantes.",
  "completed": "achevé",
  "completedBy": "Complété par",
  "completedOn": "Terminé le",
  "confirmArchive": "Confirmer la demande d'archives",
  "confirmButton": "Confirmer",
  "confirmCancelAll": "Confirmer Annuler Tous",
  "confirmCompleteAll": "Confirmer Termier tout",
  "contact": "Contact",
  "cookieSettings": "Paramètres des cookies",
  "cookieSettingsP": "Nous utilisons des cookies analytiques sur ce site web pour comprendre le trafic web. Pour plus de détails, veuillez consulter notre politique de confidentialité :",
  "cookiesDescription": "Gérez vos préférences en matière de cookies et découvrez comment Sentinel Vine Manager utilise les cookies pour améliorer votre expérience.",
  "cookiesH4": "Cookies et balises web",
  "cookiesKeywords": "cookies, paramètres des cookies, vie privée, cookies analytiques, Sentinel Vine Manager",
  "cookiesP": "Comme tout autre site web, sentineltech.eu utilise des \"cookies\". Ces cookies sont utilisés pour stocker des informations, y compris les préférences des visiteurs et les pages du site Web auxquelles le visiteur a accédé ou qu'il a visitées. Ces informations sont utilisées pour optimiser l'expérience des utilisateurs en personnalisant le contenu de nos pages web en fonction du type de navigateur des visiteurs et/ou d'autres informations.",
  "cookiesTitle": "Paramètres des cookies - Sentinel Vine Manager",
  "copyright": "© Copyright Spongy Mesophyll Technologies, %s",
  "couldntDeleteDatabase": "Impossible de supprimer la base de données",
  "couldntDeleteDatabaseOpBlocked": "Impossible de supprimer la base de données car l'opération est bloquée.",
  "createAccount": "Créer un compte",
  "createNewAccount": "Créer un nouveau compte",
  "createNewWorkOrder": "Créer un nouveau bon de travail",
  "createNewWorkOrderTitle": "Créez un titre pour votre nouveau bon de travail.",
  "createdBy": "Créé par",
  "createdOn": "Créé le",
  "creatingNewWorkOrders": "Création de nouveaux ordres de travail",
  "creatingNewWorkOrdersDescription": "Apprenez à émettre de nouveaux ordres de travail à partir du bureau.",
  "cropEstimation": "Estimation des récoltes",
  "cropEstimationDescription": "Estimez les rendements des cultures et analysez les données pour une meilleure prise de décision.",
  "csvFileExceedsRowLimitPlzUpload": "Le fichier CSV dépasse la limite de lignes. Veuillez télécharger un fichier dont le nombre de lignes est compris entre 1 et 50 000.",
  "csvFileShouldOnlyContainOneiDColumn": "Le fichier CSV ne doit contenir qu'une seule colonne avec l'en-tête \"ID\".",
  "csvFileTooManyRowsPlzUpload": "Le fichier CSV contient trop de lignes. Veuillez télécharger un fichier de moins de 10 000 lignes.",
  "csvSuccessfullyUploaded": "CSV a été téléchargé avec succès",
  "currentCookieSettings": "L'état actuel des cookies analytiques dans votre navigateur est : %s",
  "currentWorkOrders": "Bons de travail en cours",
  "dataAsOf": "Visualisation du vignoble à partir de",
  "dataOptionAlreadyRegistered": "Désolé, {option} est déjà une option de données enregistrée.",
  "dataOptions": "Options de données",
  "dataOptionsDescription": "Personnalisez les options de marquage (virus, clone, variété, etc.) que vous souhaitez suivre et cartographier dans votre vignoble.",
  "dataService": "Data Service",
  "dateIsAfter": "est après",
  "dateIsBefore": "est avant",
  "dateIsBetween": "se situe entre",
  "day": "jour",
  "deadline": "Date limite",
  "definitionHeader": "Définition",
  "delDatabase": "Suppression de la base de données réussie. Déconnexion...",
  "deleteAQuery": "Supprimer la requête",
  "deleteAccount": "Supprimer le compte",
  "deleteButton": "Supprimer",
  "deleteLocalCacheofVineData": "Cliquez sur le bouton ci-dessous pour supprimer votre cache local de données sur les vignes. Vous devrez extraire l'ensemble des données lorsque vous vous reconnecterez, ce qui peut prendre plus de temps que d'habitude. Cette opération est recommandée si vos données ne sont pas synchronisées ou si vous avez supprimé des vines sur votre téléphone portable.",
  "deleteQuery": "Supprimer la requête",
  "deleteRegion": "Supprimer une région",
  "desktopMapBasics": "Notions de base sur les cartes de bureau",
  "desktopMapBasicsDescription": "Une introduction aux bases de la navigation et de l'utilisation de la carte du bureau.",
  "digitalTwinBody": "Sentinelle est une plateforme logicielle tout-en-un qui permet de cartographier, de suivre et de gérer des vignes individuelles au sein d'un vignoble. Grâce à notre application mobile, les utilisateurs peuvent cartographier les nouvelles vignes, annoter les métadonnées telles que les infections virales et les lignes d'irrigation, et capturer des images des vignes sur le terrain. Sur notre plateforme web, les utilisateurs peuvent visualiser les données des vignes capturées sur le terrain, suivre la productivité des blocs et envoyer des ordres de travail sur des vignes individuelles. Les utilisateurs peuvent voir quels blocs ont le plus de virus, quels blocs sont en sous-production et comment ces données ont évolué dans le temps.",
  "digitalTwinHeading": "Un jumeau numérique pour votre vignoble",
  "disabled": "Désactivé",
  "diseaseTrackingDescription": "Suivez et gérez les ravageurs et les maladies du vignoble grâce à la collecte et à l'analyse précises des données vigne par vigne de Sentinel.",
  "diseaseTrackingKeywords": "suivi des maladies, santé du vignoble, lutte contre les ravageurs, Sentinel Vine Manager",
  "download": "Télécharger",
  "downloadCSV": "Télécharger le CSV",
  "downloadOurApp": "Télécharger notre application",
  "editSuccessfullySubmitted": "Le formulaire de modification en bloc a été soumis avec succès.",
  "editVinesInBulk": "Éditer des vignes en vrac",
  "editVinesInBulkDescription": "Modifiez en masse les données relatives aux vignes à l'aide d'outils puissants pour plus d'efficacité.",
  "email": "Courriel",
  "emlidSetup": "Guide d'installation Emlid",
  "emlidSetupDescription": "Un guide étape par étape pour configurer votre récepteur GNSS Emlid pour la cartographie des vignobles.",
  "empty": "vide",
  "enabled": "Activé",
  "enterAverageClusterWeight": "Saisir le poids moyen de la grappe :",
  "enterKeyword": "Saisir un mot-clé",
  "enterRegionName": "Saisir le nom de la région",
  "enterSearchTerms": "Saisir les termes de la recherche",
  "error": "Erreur",
  "errorCreateAccount": "Erreur. Échec de la création d'un compte",
  "errorFetchingComments": "Erreur dans l'extraction des commentaires.",
  "errorFetchingProgressPercentage": "Erreur dans l'extraction du pourcentage d'avancement",
  "errorFetchingVineQueries": "Erreur de récupération des requêtes Vine :",
  "errorSubmittingExportDataRequest": "Erreur dans la soumission de la demande d'exportation de données :",
  "existingDataOptionsForDataType": "Options de données existantes pour le type de données",
  "exploreMoreFeatures": "Explorer d'autres caractéristiques",
  "exploreOurTechnology": "Découvrez notre technologie",
  "exportDataForm": "Formulaire d'exportation de données",
  "failedToArchiveWorkOrder": "Échec de l'archive de l'ordre de travail",
  "failedToCancelTasks": "Échec de l'annulation des tâches restantes.",
  "failedToCompleteTasks": "Toutes les tâches restantes n'ont pas été marquées comme terminées.",
  "failedToDeleteQuery": "Échec de la suppression de la requête %1.",
  "failedToDeleteRegionMessage": "Échec de la suppression de la région %1.",
  "failedToDownloadFile": "Échec du téléchargement du fichier",
  "failedToEditRegionMessage": "Échec de la modification de la région %1.",
  "failedToFetchProgress": "Échec de l'extraction de la progression. Statut :",
  "failedToFetchVineQueries": "Échec de l'extraction des requêtes Vine. Statut :",
  "failedToRenameRegionMessage": "Échec du renommage de la région %1.",
  "failedToSaveQuery": "Échec de l'enregistrement de la requête %1.",
  "failedToSaveRegionMessage": "Échec de l'enregistrement de la région %1.",
  "failedToSubmitContactForm": "Erreur. Le formulaire n'a pas été soumis.",
  "failedToUpdateQuery": "Échec de la mise à jour de la requête %1.",
  "faqs": "FAQS",
  "faqsDescription": "Trouvez les réponses aux questions fréquemment posées sur le fonctionnement de Sentinel Vine Manager, les prix, la configuration matérielle requise, et plus encore.",
  "faqsKeywords": "FAQ, Sentinel Vine Manager FAQ, questions sur la cartographie des vignobles, aide à la gestion des vignobles",
  "faqsTitle": "🍇 FAQ - Sentinel Vine Manager",
  "fertilize": "Fertiliser",
  "fertilizer": "Engrais",
  "fieldNoteInbox": "Boîte de réception des notes de terrain",
  "fieldNoteInboxDescription": "Gérez et organisez efficacement vos notes de terrain dans la boîte de réception.",
  "fieldNotes": "Notes de terrain",
  "fieldRequired": "Le champ $ est obligatoire pour l'envoi du formulaire.",
  "filter": "Filtre",
  "filterCommentsByKeyword": "Ajouter des mots-clés pour filtrer votre recherche",
  "first": "Première",
  "firstName": "Prénom",
  "firstNameRequired": "Un prénom valide est requis.",
  "followUsOnInstagram": "Suivez-nous sur Instagram",
  "forgotPassword": "Mot de passe oublié ?",
  "fullProductName": "Sentinelle - Cartographe vigne par vigne",
  "gettingStarted": "Pour commencer",
  "gotJobId": "Obtenir l'ID de l'emploi",
  "graft": "Greffe",
  "grouped": "Regroupés",
  "groupedCharts": "Graphiques groupés",
  "groupedChartsDescription": "Découvrez les graphiques groupés et la manière d'analyser visuellement vos données.",
  "hedge": "Couverture",
  "helpAndSupport": "Aide et soutien",
  "hideImage": "Hide Image",
  "hideTheseCategories": "Cacher ces catégories :",
  "historicalAnalysisDescription": "Explorez les tendances historiques de votre vignoble grâce à l'analyse des séries temporelles et aux cartes personnalisées de Sentinel, qui vous permettent d'obtenir des informations sur chaque pied de vigne.",
  "historicalAnalysisKeywords": "analyse historique, historique des vignobles, séries chronologiques de données sur les vignobles, Sentinel analytics",
  "historicalMaps": "Cartes historiques",
  "historicalMapsDescription": "Découvrez comment accéder à des couches de cartes historiques et les utiliser pour obtenir des informations.",
  "historicalVirusStatus": "Historique de la maladie",
  "ifUrWineryNoCurrentSentinelCustomerPlzContact": "Si votre cave n'est pas encore cliente de Sentinelle , veuillez contacter notre équipe commerciale. Si votre cave est déjà cliente et que votre utilisateur n'est pas encore enregistré, veuillez contacter le service d'assistance.",
  "ifYouHaveAdditionalQuestions": "Si vous avez des questions supplémentaires ou si vous souhaitez obtenir plus d'informations sur notre politique de protection de la vie privée, n'hésitez pas à nous contacter.",
  "ifYoureEUCitizen": "Si vous résidez dans l'Espace économique européen (EEE) ou en Californie, vous disposez de certains droits en matière de protection des données. Si vous souhaitez être informé des informations personnelles que nous détenons à votre sujet et si vous souhaitez qu'elles soient supprimées de nos systèmes, veuillez nous contacter.",
  "imageCaption": "Légende de l'image",
  "imperial": "Impériale britannique",
  "importVirusMap": "Importer une carte des virus",
  "imprial": "Impérial",
  "in progress": "en cours",
  "inProgress": "En cours",
  "includes": "Comprend",
  "inputInstructionsAndOrDeadline": "Saisir des instructions et/ou des délais",
  "inputInstructionsAndOrDeadlines": "Veuillez préciser les instructions et la date limite de votre ordre de travail.",
  "inputTitle": "Titre de l'entrée",
  "inputValidEmail": "Veuillez saisir un courriel valide.",
  "inputValidMessage": "Veuillez saisir un message de contact valide",
  "instructionsAndDeadline": "Instructions et date limite",
  "intervalCount": "Comptage d'intervalles",
  "intervalUnit": "Unité d'intervalle",
  "invalidCredentials": "Informations d'identification invalides",
  "inviteNewUsers": "Inviter de nouveaux utilisateurs",
  "inviteNewUsersDescription": "Invitez et intégrez de nouveaux utilisateurs à collaborer à vos projets.",
  "inviteUser": "Inviter un utilisateur",
  "irrigate": "Irriguer",
  "irrigation": "Irrigation",
  "irrigationSupply": "Approvisionnement en eau d'irrigation",
  "isInsideRegion": "est à l'intérieur",
  "isNotNull": "n'est pas nul",
  "isNull": "est nulle",
  "isOutsideRegion": "est à l'extérieur",
  "last": "Dernière",
  "lastName": "Dernier nom",
  "lastNameRequired": "Un nom de famille valide est requis.",
  "lastUpdated": "Date de dernière mise à jour",
  "lastUpdatedBy": "Dernière mise à jour par",
  "latitude": "Latitude",
  "leaf": "Feuille",
  "legalBasis1": "Spongy Mesophyll Technologies a besoin d'exécuter un contrat avec vous",
  "legalBasis2": "Vous avez donné à Spongy Mesophyll Technologies l'autorisation de le faire.",
  "legalBasis3": "Le traitement de vos informations personnelles est dans l'intérêt légitime de Spongy Mesophyll Technologies",
  "legalBasis4": "Spongy Mesophyll Technologies doit se conformer à la loi",
  "lifeHistoryBody": "Notre plateforme retrace l'historique complet de la vie d'une vigne. Les utilisateurs peuvent cliquer sur une vigne et voir tous les changements apportés à cette vigne au fil du temps, ainsi que les ordres de travail qui ont été appliqués à la vigne. Par exemple, les utilisateurs peuvent voir qu'une vigne a été infectée par un virus, qu'elle a été enrayée et qu'elle a été replantée. Les utilisateurs peuvent voir si une vigne récemment infectée se trouve à proximité de vignes ayant un historique d'infection. Cela permet aux gestionnaires et aux propriétaires de vignobles de comprendre où se trouvent les points faibles de leurs parcelles et de mieux optimiser leur stratégie agricole.",
  "lifeHistoryHeading": "Saisir l'histoire de la vie des vignes",
  "loadAQuery": "Charger une requête",
  "loadARegion": "Charger une région",
  "loadButton": "Chargement",
  "loadQuery": "Charger une requête",
  "loadRegionButton": "Charger une région",
  "loading": "Chargement...",
  "loadingDataFromYourVineyard": "Chargement des données de votre vignoble...",
  "location": "Localisation",
  "logFilesH4": "Fichiers journaux",
  "logFilesP": "sentineltech.eu suit une procédure standard d'utilisation de fichiers journaux. Ces fichiers enregistrent les visiteurs lorsqu'ils visitent les sites web. Toutes les sociétés d'hébergement le font et cela fait partie de l'analyse des services d'hébergement. Les informations collectées par les fichiers journaux comprennent les adresses IP (Internet Protocol), le type de navigateur, le fournisseur d'accès à Internet (FAI), la date et l'heure, les pages de renvoi et de sortie, et éventuellement le nombre de clics. Ces données ne sont pas liées à des informations personnellement identifiables. L'objectif de ces informations est d'analyser les tendances, d'administrer le site, de suivre les mouvements des utilisateurs sur le site et de recueillir des informations démographiques.",
  "login": "Connexion",
  "longitude": "Longitude",
  "loveToHearFromYou": "Nous aimerions avoir de vos nouvelles",
  "manageFromTheCloudBody": "Notre plateforme web permet aux gestionnaires de vignobles de rédiger des ordres de travail en ligne. Par exemple, un responsable de vignoble peut émettre un ordre de travail pour mettre à l'écart toutes les vignes infectées d'un bloc. Les utilisateurs verront automatiquement toutes les vignes de ce nouveau bon de travail sur leur téléphone via l'application mobile. Lorsqu'un utilisateur enlève une seule vigne dans ce bon de travail, la plateforme met automatiquement à jour le statut de cette vigne et supprime son statut de vigne infectée.",
  "manageFromTheCloudHeading": "Gérez votre vignoble depuis le nuage",
  "map": "Carte",
  "mapEveryVineBody": "Les utilisateurs peuvent cartographier avec précision chaque pied de vigne dans le vignoble et saisir toutes les informations pertinentes concernant ce pied. Les utilisateurs peuvent collecter des données sur l'état de la production de la vigne, le clone/le porte-greffe et l'infection virale. Chaque vigne est téléchargée dans le nuage et conservée pour toujours. Notre application mobile intègre les dernières technologies géospatiales de haute précision, ce qui permet une précision inférieure au centimètre lors de la cartographie sur le terrain. Une fois qu'une vigne est cartographiée, n'importe quel utilisateur peut s'en approcher, et l'application permet de retrouver automatiquement le dossier de cette vigne grâce à des capacités de géofencing de haute précision.",
  "mapEveryVineHeading": "Cartographier chaque plante grimpante de votre propriété",
  "markAllComplete": "Marquer tout complet",
  "materials": "Matériaux",
  "maturityMonitoringDescription": "Surveillez l'hétérogénéité du vignoble et la performance des vignes au fil du temps grâce à la collecte de données et aux analyses personnalisables de Sentinel.",
  "maturityMonitoringKeywords": "suivi de la maturité, performance du vignoble, analyse de l'hétérogénéité de la vigne, Sentinel analytics",
  "maxClustersForThinning": "Indiquez le nombre maximum de grappes par vigne que vous prévoyez d'éclaircir :",
  "metaKeywords": "Cartographier les vignes, Suivi de la maturité, Suivi des maladies, Analyse historique, Ordres de travail",
  "meters": "mètres",
  "metric": "Métrique",
  "month": "mois",
  "mow": "Faucher",
  "nameUWantToReferenceQuery": "Le nom que vous souhaitez utiliser pour référencer cette requête.",
  "nameUWantToReferenceThisRegion": "Le nom que vous souhaitez utiliser pour référencer cette région.",
  "namedVineyard": "Vignoble %s",
  "newDataOption": "Nouvelle option %s",
  "newPassword": "Nouveau mot de passe",
  "newVineCreated": "Nouvelle vigne créée :",
  "no": "Non",
  "noFilteredRecords": "Aucun ordre de travail ne correspond à vos filtres !",
  "noHistoryForThisVine": "Pas d'historique pour cette vigne.",
  "noOptions": "Pas d'options",
  "noRecords": "Il n'y a pas de bons de travail à afficher",
  "noResults": "Pas de résultats.",
  "noTasks": "Il n'y a pas de tâches à afficher",
  "noTasksFound": "Aucune tâche ne correspond à vos filtres !",
  "noteThatSentinelHasNoAccessP": "Les serveurs publicitaires tiers ou les réseaux publicitaires utilisent des technologies telles que les cookies, le JavaScript ou les pixels invisibles qui sont utilisés dans leurs publicités et liens respectifs qui apparaissent sur sentineltech.eu, et qui sont envoyés directement au navigateur de l'utilisateur. Ils reçoivent automatiquement votre adresse IP lorsque cela se produit. Ces technologies sont utilisées pour mesurer l'efficacité de leurs campagnes publicitaires et/ou pour personnaliser le contenu publicitaire que vous voyez sur les sites web que vous visitez.",
  "numberIsBetween": "se situe entre",
  "numberIsEqualTo": "est égal à",
  "numberIsGreaterThan": "est supérieur à",
  "numberIsLessThan": "est inférieur à",
  "numberOfClustersPerVine": "Nombre de grappes par vigne",
  "numberOfVinesCounted": "Nombre de pieds recensés",
  "oldPassword": "Ancien mot de passe",
  "on": "sur",
  "onlinePrivacyPolicyH4": "Politique de confidentialité en ligne uniquement",
  "ourPolicyIsOnlyOnline": "Notre politique de confidentialité s'applique uniquement à nos activités en ligne et est valable pour les visiteurs de notre site web en ce qui concerne les informations qu'ils partagent et/ou collectent sur sentineltech.eu. Cette politique ne s'applique pas aux informations collectées hors ligne ou via d'autres canaux que ce site web.",
  "ourPrivacyPolicyDoesNotApplyToOtherWebsites": "La politique de confidentialité de sentineltech.eu ne s'applique pas aux autres annonceurs ou sites web. Nous vous conseillons donc de consulter les politiques de confidentialité respectives de ces serveurs publicitaires tiers pour obtenir des informations plus détaillées. Cela peut inclure leurs pratiques et des instructions sur la façon de refuser certaines options.",
  "ourProduct": "Notre produit",
  "ourTeam": "Notre équipe",
  "ourTeamWillContact": "Notre équipe vous contactera dans les plus brefs délais.",
  "overwriteAQuery": "Remplacer une requête",
  "overwriteButton": "Écraser",
  "overwriteQuery": "Overwrite Query",
  "pageTitle": "Sentinel Gestion de Vignes",
  "password": "Mot de passe",
  "passwordChangeConfirmed": "Changement de mot de passe confirmé ! Veuillez vous connecter avec votre nouveau mot de passe.",
  "passwordReset": "Demande de réinitialisation du mot de passe",
  "passwordResetConfirmed": "Réinitialisation du mot de passe confirmée ! Veuillez vérifier votre courriel.",
  "passwordTooSimple": "Votre mot de passe doit contenir au moins dix caractères, un caractère spécial et un chiffre.",
  "pending": "en attente",
  "perPage": "%s per page",
  "percentCounted": "Pourcentage comptabilisé :",
  "percentage": "Pourcentage",
  "pesticide": "Pesticides",
  "pick": "Choisir",
  "plantBenchgraft": "Plant Benchgraft",
  "plantRootstock": "Plante Porte-greffe",
  "pleaseProvideYourEmail": "Veuillez indiquer votre adresse électronique et nous vous contacterons pour planifier une démonstration, fournir une assistance aux utilisateurs ou répondre à des questions d'ordre général.",
  "pleaseWriteYourMessage": "Veuillez écrire votre message ici.",
  "plzAlsoSpecifyBenchgraftClone": "Veuillez également préciser le clone du greffon que vous plantez.",
  "plzReviewEula": "Pour continuer à utiliser notre application, veuillez lire et accepter les termes de notre CLUF.",
  "plzSelectColumnToExportData": "Veuillez sélectionner la colonne pour laquelle vous souhaitez exporter des données.",
  "plzSelectPropertyAndUploadCsv": "Veuillez sélectionner un bien et télécharger un fichier CSV.",
  "plzSelectPropertyForWhichUWouldLikeToUploadCsv": "Sélectionnez le bien pour lequel vous souhaitez télécharger des données CSV :",
  "plzSelectPropertyToEdit": "Veuillez sélectionner un bien à modifier",
  "plzSelectPropertyToExportData": "Veuillez sélectionner le bien pour lequel vous souhaitez exporter des données",
  "plzSelectQueryToEdit": "Veuillez sélectionner une requête à modifier",
  "plzSelectQueryToExportData": "Veuillez sélectionner une citation de vigne à exporter.",
  "plzSelectVineRankingDirection": "Veuillez sélectionner la direction du classement de la vigne (par exemple, \"du nord au sud\").",
  "plzSpecifyBenchgraftRootstock": "Veuillez préciser le porte-greffe du greffon que vous plantez.",
  "plzSpecifyGrapeVariety": "Veuillez spécifier le raisin que vous utilisez.",
  "plzUseMobileAppAddClusterCounts": "Veuillez utiliser l'application mobile pour cartographier les vignes et ajouter le nombre de grappes.",
  "polygon": "Polygone %s",
  "prepareCSV": "Préparer le CSV",
  "press": "Actualités",
  "pressDeleteToConfirmDeletionOfRegion": "Appuyez sur Supprimer pour confirmer la suppression de la région",
  "pressDescription": "Restez au courant des dernières nouvelles et des derniers articles sur Sentinel Vine Manager.",
  "pressKeywords": "presse, Sentinel Vine Manager presse, actualité du vignoble",
  "pressSaveToSaveEditsToBoundariesOfRegion": "Appuyez sur save pour enregistrer les modifications apportées aux limites de la région.",
  "pressTitle": "Presse - Sentinel Vine Manager",
  "privacyDescription": "Découvrez comment Sentinel Vine Manager collecte, utilise et protège vos données.",
  "privacyKeywords": "politique de confidentialité, Sentinel Vine Manager confidentialité, protection des données",
  "privacyPoliciesH4": "Politiques de confidentialité",
  "privacyPoliciesP": "Vous pouvez consulter cette liste pour trouver la politique de confidentialité de chacun des partenaires publicitaires de sentineltech.eu.",
  "privacyPolicy": "Politique de confidentialité pour Spongy Mesophyll Technologies",
  "privacyPolicyBanner": "<p class=\"footer-text\">Ce site web utilise des cookies pour vous garantir une expérience optimale (<a href=\"/cookies/\">Paramètres des cookies</a>). En continuant à naviguer sur le site, vous acceptez notre&nbsp;<a href=\"/privacy\">politique de confidentialité.</a></p>.",
  "privacyTitle": "Politique de confidentialité - Sentinel Vine Manager",
  "product": "Produit",
  "productionStatus": "État de la production",
  "progressPercentage": "Pourcentage de progrès",
  "propertyNotFoundVineStatuses": "Propriété non trouvée dans vineStatuses",
  "prune": "Élagage",
  "queryName": "Nom de la requête",
  "queryTooLarge": "La carte ne peut afficher que 30 000 vignes individuelles à la fois. Veuillez ajouter des filtres pour affiner votre recherche ou passer aux couches blocs/vignes.",
  "range": "Gamme :",
  "rapidMappingDescription": "Cartographiez votre vignoble vigne par vigne en quelques minutes avec une précision inférieure au centimètre grâce à la technologie de cartographie mobile de Sentinel.",
  "rapidMappingKeywords": "cartographie de la vigne, précision sub-centimétrique, cartographie du vignoble, cartographie mobile Sentinel",
  "readMore": "Lire la suite",
  "registerDataType": "Ajouter des options de données",
  "reject": "Rejeter",
  "removingValues": "Suppression des valeurs",
  "renameRegion": "Renommer la région",
  "renameYourRegion": "Renommez votre région en modifiant le champ ci-dessous, puis cliquez sur Enregistrer.",
  "requestDemo": "Demander une démonstration",
  "reset": "Réinitialiser",
  "resetPasswordFailed": "La réinitialisation du mot de passe a échoué. Désolé, je n'ai pas réussi à réinitialiser le mot de passe.",
  "rightToAccess": "Le droit d'accéder, de mettre à jour ou de supprimer les informations dont nous disposons à votre sujet.",
  "rightToDataPortability": "Le droit à la portabilité des données",
  "rightToObject": "Le droit d'opposition.",
  "rightToRectification": "Le droit de rectification.",
  "rightToRestrict": "Le droit de restriction",
  "rightToWithdrawConsent": "Le droit de retirer son consentement",
  "rogue": "Rogue",
  "rootstock": "Porte-greffe",
  "row": "Rang",
  "saveANewQuery": "Sauvegarder une nouvelle requête",
  "saveANewRegion": "Sauvegarder une nouvelle région",
  "saveButton": "Sauvegarder",
  "saveEdits": "Sauvegarder les modifications",
  "saveLoadQuery": "Sauvegarder/charger une requête",
  "saveNewRegion": "Sauvegarder une nouvelle région",
  "saveQuery": "Sauvegarder une requête",
  "saveRegion": "Sauvegarder la région",
  "searchByKeyword": "Recherche par mot-clé",
  "searchCommentHistory": "Recherche dans l'historique des commentaires",
  "searchVineHistory": "Recherche dans l'historique des vignes...",
  "select": "Sélectionner...",
  "selectAColorForTheNewOption": "Sélectionnez une couleur pour la nouvelle option",
  "selectATopic": "Sélectionner un sujet",
  "selectAll": "Tout sélectionner",
  "selectFilter": "Sélectionner un filtre",
  "selectGroupBy": "Sélectionnez la propriété que vous souhaitez regrouper par",
  "selectInterval": "Sélectionner l'intervalle",
  "selectIntervalCount": "Sélectionner le nombre d'intervalles",
  "selectLanguageBelow": "Sélectionnez une langue ci-dessous",
  "selectProperty": "Sélectionner une propriété",
  "selectPropertyValue": "Sélectionner une valeur de propriété",
  "selectQuery": "Sélectionner Vine Query",
  "selectStatus": "Sélectionner un statut",
  "selectTypeofWorkOrder": "Sélectionnez le type d'ordre de travail que vous souhaitez effectuer sur ces vignes.",
  "selectVinePropertyUWantToAddDataOptionsFor": "Sélectionnez la propriété de vigne pour laquelle vous souhaitez ajouter des options de données.",
  "selectVineQuery": "Sélectionnez une requête de vigne pour saisir le groupe de vignes pour lequel vous souhaitez rédiger un ordre de travail.",
  "selectWorkOrderType": "Sélectionner le type de bon de travail",
  "selectYourOption": "Sélectionnez votre option",
  "sentinelNews": "Sentinelle dans l'actualité",
  "setDeadlineforWorkOrder": "Fixez une date limite pour votre ordre de travail.",
  "setTitle": "Définir le titre",
  "setWorkOrderDeadline": "Fixer la date limite de l'ordre de travail",
  "settings": "Paramètres",
  "sgdBody": "Shawn a passé les dix dernières années à travailler dans l'industrie du vin pour des marques aussi estimées que Screaming Eagle, Harlan et Grace Family Vineyards. Shawn est actuellement directeur de Grace Family Vineyards, où il a été le pionnier du développement et de la mise en œuvre de la technologie de cartographie des vignes Sentinelle le. Shawn dirige l'orientation stratégique de l'entreprise, les ventes et l'engagement des utilisateurs, en tant qu'expert dans tous les domaines liés à la vigne et au vin. Il est diplômé de l'université de Harvard en 2014.",
  "sgdHeading": "Shawn DeMartino - PDG et fondateur",
  "shootTuck": "Tirer Tuck",
  "showPercentages": "Afficher les pourcentages",
  "showTotals": "Afficher les totaux",
  "spray": "Spray",
  "stringIs": "est",
  "stringIsNot": "n'est pas",
  "submit": "Soumettre",
  "submitContactRequestSuccess": "La demande de contact a été soumise avec succès. Notre équipe vous répondra dans les plus brefs délais",
  "submitVirusTestResults": "Soumettre les résultats des tests de détection de virus",
  "submittedWorkOrder": "L'ordre de travail {titre} a été soumis avec succès",
  "successCreateAccount": "Le compte a été créé avec succès. Veuillez vérifier votre courrier électronique pour obtenir une confirmation.",
  "successfullyArchivedWorkOrder": "Archiver avec succès votre bon de travail",
  "successfullyCancelledTasks": "Annulation réussie de toutes les tâches restantes.",
  "successfullyCompletedTasks": "A marqué avec succès toutes les tâches restantes comme étant terminées.",
  "successfullyDeletedDataOption": "Option de suppression de données réussie",
  "successfullyDeletedQuery": "La requête %1 a été supprimée avec succès.",
  "successfullyDeletedRegionMessage": "Suppression réussie de la région %1.",
  "successfullyEditedRegionMessage": "La région %1 a été modifiée avec succès.",
  "successfullyPostedDataOption": "L'option {option} a été affichée avec succès pour le type {status}.",
  "successfullyRenamedRegionMessage": "La région %1 a été renommée avec succès.",
  "successfullySavedQuery": "La requête %1 a été sauvegardée avec succès.",
  "successfullySavedRegionMessage": "La région %1 a été sauvegardée avec succès.",
  "successfullyUpdatedQuery": "Mise à jour réussie de la requête %1.",
  "sucker": "Suceur",
  "takeMeBacktoLoginPage": "Ramenez-moi à la page de connexion.",
  "takeMeHome": "Me ramener à la page d'accueil",
  "takeMeToLoginPage": "Ramenez-moi à la page de connexion.",
  "takeMeToSupportPage": "Me conduire à la page d'assistance.",
  "tasksBasedOffOfTheQuery": "tâches basées sur la requête",
  "tasksInThisWorkOrder": "Tâches de cet ordre de travail",
  "thankYouForRequest": "Nous vous remercions de votre demande.",
  "thirdPartyAdServersP": "Les serveurs publicitaires tiers ou les réseaux publicitaires utilisent des technologies telles que les cookies, le JavaScript ou les pixels invisibles qui sont utilisés dans leurs publicités et liens respectifs qui apparaissent sur sentineltech.eu et qui sont envoyés directement au navigateur de l'utilisateur. Ils reçoivent automatiquement votre adresse IP lorsque cela se produit. Ces technologies sont utilisées pour mesurer l'efficacité de leurs campagnes publicitaires et/ou pour personnaliser le contenu publicitaire que vous voyez sur les sites web que vous visitez.",
  "thirdPartyPrivacyPoliciesH4": "Politiques de confidentialité des tiers",
  "thisActionWillDeleteYourLoginCredentials": "Cette action supprimera vos identifiants de connexion et vous retirera de la cave. Aucune donnée sur les vignes ne sera perdue.",
  "thisTypeOfWorkOrderRequiresSpecificClone": "Ce type d'ordre de travail nécessite que vous spécifiiez un clone à greffer.",
  "thisTypeOfWorkOrderRequiresSpecificIrrigation": "Ce type d'ordre de travail exige que vous précisiez le type d'irrigation que vous souhaitez remplacer par des plantes grimpantes.",
  "thisTypeOfWorkOrderRequiresUSpecifyRootstock": "Ce type de commande exige que vous spécifiiez un porte-greffe à planter.",
  "till": "Till",
  "timeSeries": "Analyse des séries temporelles",
  "timeSeriesDescription": "Découvrez comment utiliser les données de séries chronologiques pour analyser les tendances et la productivité des vignobles.",
  "timeSeriesInstructions": "Remplissez le formulaire de droite et cliquez sur \"Charger\" pour exécuter votre requête de série temporelle.",
  "total": "Total",
  "totalNumberOfProducingVines": "Nombre total de vignes en production :",
  "totalNumberOfVines": "Nombre total de pieds de vigne :",
  "totalTonnage": "Total Tonnage:",
  "totalTonnageGrams": "Total Tonnage (grams):",
  "totalTonnagePounds": "Total Tonnage (lbs):",
  "trackProductivityBody": "Notre plateforme web permet aux utilisateurs d'agréger des données sur les vignes au fil du temps et offre un ensemble de fonctions robustes pour l'interrogation, la constitution de cohortes et l'analyse de groupes spécifiques de vignes. Les utilisateurs peuvent visualiser des groupes de vignes sur une carte, créer et exporter des graphiques et examiner la composition de ce groupe de vignes au fil du temps grâce à notre application de séries chronologiques. Par exemple, les utilisateurs peuvent surveiller le pourcentage de vignes d'un bloc qui sont productives d'une année sur l'autre. D'autre part, les utilisateurs peuvent voir quel pourcentage de vignes est infecté au fil du temps et suivre la propagation du virus dans le vignoble.",
  "trackProductivityHeading": "Suivi de la productivité dans le temps",
  "trainingSystem": "Système de formation",
  "transposeData": "Transposer les données",
  "typeQueryName": "Saisir le nom de la requête",
  "typeToSearchVineQuery": "Tapez pour rechercher une requête de vigne existante.",
  "typeToSearchWOTypes": "Type pour rechercher les types de bons de travail.",
  "uNoHaveVines": "Oh, oh ! Vous n'avez pas de vignes.",
  "uhOhUrUsernameIsntRegisteredWithWinery": "Oh, oh ! Il semble que votre nom d'utilisateur ne soit pas enregistré auprès d'un établissement vinicole dans notre système.",
  "ungrouped": "Regrouper",
  "unified": "Maladie et production unifiées",
  "unknownBlock": "Bloc inconnu",
  "unknownVineyard": "Vignoble inconnu",
  "unsupportedProperty": "Propriété de données non prise en charge",
  "unsupportedPropertyText": "La visualisation de cette propriété de données de cette manière n'est pas encore prise en charge par notre logiciel. Pour nous faire part de vos commentaires et demander des fonctionnalités de visualisation, veuillez envoyer un courriel à support@sentineltech.eu.",
  "updateVineData": "Update Vine Data",
  "uploadCsv": "Télécharger le fichier CSV",
  "uploadDataForm": "Formulaire de téléchargement des données",
  "userLogin": "Connexion",
  "usingDataAsOf": "Utilisation des données en date du :",
  "usingMaterials": "Utilisation des matériaux",
  "variety": "Variété",
  "videoGuides": "Guides vidéo",
  "viewCommentsSince": "Rechercher les commentaires faits après :",
  "viewImage": "Voir l'image",
  "vine": "Vigne",
  "vineCount": "Nombre de pieds de vigne",
  "vineHistory": "Histoire de la vigne",
  "vineHistoryDescription": "Apprenez l'histoire et la gestion des vignobles à l'aide d'outils cartographiques avancés.",
  "vineInformation": "Informations sur Vine",
  "vineNumber": "Numéro de la vigne",
  "vinePageError": "Échec du chargement des informations sur les vignes. Veuillez réessayer.",
  "vineStatusUpdateSummary": "Mise à jour de %1 en %2.",
  "vineValues": "Valeurs de la vigne",
  "vines": "Vignes",
  "vineyard": "Vignoble",
  "virusStatus": "Statut du virus",
  "weAreDataController": "Nous sommes un contrôleur de données de vos informations.",
  "weDontCollectChildrensData": "Si vous pensez que votre enfant a fourni ce type d'informations sur notre site web, nous vous encourageons vivement à nous contacter immédiatement et nous ferons tout notre possible pour supprimer rapidement ces informations de nos dossiers.",
  "weValueChildrensPrivacy": "Une autre de nos priorités est de renforcer la protection des enfants lorsqu'ils utilisent l'internet. Nous encourageons les parents et les tuteurs à observer leurs activités en ligne, à y participer et/ou à les surveiller et à les guider.",
  "weValueYourPrivacy": "Sur sentineltech.eu, accessible à partir de https://www.sentineltech.eu/, l'une de nos principales priorités est la protection de la vie privée de nos visiteurs. Le présent document sur la politique de protection de la vie privée décrit les types d'informations collectées et enregistrées par sentineltech.eu et la manière dont nous les utilisons.",
  "week": "semaine",
  "willRetainYourPI": "Spongy Mesophyll Technologies ne conservera vos informations personnelles que pendant la durée nécessaire aux fins énoncées dans la présente politique de confidentialité. Nous conserverons et utiliserons vos informations dans la mesure nécessaire pour nous conformer à nos obligations légales, résoudre les litiges et appliquer nos politiques.",
  "workOrder": "ordre de travail",
  "workOrderCompletionSummary": "La tâche %1 a été complétée pour le bon de travail %2.",
  "workOrderCreationSummary": "Nouvelle tâche %1 créée pour le bon de travail %2.",
  "workOrderType": "Type d'ordre de travail",
  "workOrders": "les ordres de travail",
  "workOrdersDescription": "Gérez et rendez opérationnelles les tâches liées au vignoble, telles que l'enherbement, la plantation et la récolte, grâce à la fonctionnalité de bons de travail de Sentinel.",
  "workOrdersKeywords": "bons de travail, opérations viticoles, tâches vigne par vigne, bons de travail Sentinel",
  "year": "année",
  "yearPlanted": "Année de plantation",
  "yes": "Oui",
  "youCanInviteCoWorkers": "Vous pouvez inviter vos collègues à utiliser Sentinelle le pour leur donner automatiquement accès à votre cave. Il vous suffit de saisir leurs informations et Sentinelle le leur enverra un courrier électronique.",
  "youHaveRights": "Dans certaines circonstances, vous disposez des droits suivants en matière de protection des données :",
  "youMayDisableCookies": "Vous pouvez choisir de désactiver les cookies par le biais des options de votre navigateur. Pour obtenir des informations plus détaillées sur la gestion des cookies avec des navigateurs web spécifiques, vous pouvez consulter les sites web respectifs de ces navigateurs.",
  "youMustSelectGroupBy": "Vous devez d'abord sélectionner une propriété à grouper dans la liste déroulante ci-dessus."
}