{
  "CCPAauthorizedAgentH2": "Agente autorizado (CCPA)",
  "CCPAauthorizedAgentP": "Los residentes en California pueden designar a un agente autorizado para que ejerza sus derechos de privacidad en su nombre.",
  "CCPAcollection1": "Direcciones de correo electr칩nico, nombres y apellidos",
  "CCPAcollection2": "Recopilamos esta informaci칩n durante el registro del usuario y las solicitudes de asistencia.",
  "CCPAcollection3": "Necesitamos esta informaci칩n para identificar a los usuarios y ponernos en contacto con ellos con fines de formaci칩n e incorporaci칩n.",
  "CCPAcollection4": "Tambi칠n necesitamos esta informaci칩n para que los usuarios de una misma organizaci칩n puedan colaborar entre s칤 de forma transparente.",
  "CCPAcollectionNoticeH2": "Aviso de cobro (CCPA y CPRA)",
  "CCPAfinancialIncentivesH2": "Incentivos financieros (CCPA)",
  "CCPAfinancialIncentivesP": "No ofrecemos incentivos econ칩micos ni diferencias de precio basados en la recogida, venta o eliminaci칩n de informaci칩n personal, pero podr칤amos hacerlo seg칰n lo definido por la CCPA. En tal caso, los t칠rminos y detalles de estos incentivos estar칤an enlazados en esta p치gina web.",
  "CCPAmobileCollection1": "Datos de localizaci칩n y fotos",
  "CCPAmobileCollection2": "Es necesario recopilar informaci칩n sobre la ubicaci칩n durante la cartograf칤a de las vides.",
  "CCPAmobileCollection3": "Recopilamos necesariamente fotos cuando un usuario sube una foto de una vid.",
  "CCPAmobileCollection4": "Necesitamos esta informaci칩n para poder cartografiar y rastrear las vi침as.",
  "CCPAmobileCollectionP": "En nuestra aplicaci칩n m칩vil, podemos recopilar, con su permiso previo:",
  "CCPAright1": "Derecho a saber: Tiene derecho a saber qu칠 informaci칩n personal recopilamos, divulgamos y vendemos sobre usted.",
  "CCPAright2": "Derecho de supresi칩n: Tiene derecho a solicitar la supresi칩n de sus datos personales.",
  "CCPAright3": "Derecho de exclusi칩n: Tiene derecho a excluirse de la venta de su informaci칩n personal.",
  "CCPAright4": "Derecho a la no discriminaci칩n: No le discriminaremos por ejercer sus derechos de privacidad.",
  "CCPArightsNoticeH2": "Notificaci칩n de derechos (CCPA y CPRA)",
  "CCPArightsP": "Si reside en California, tiene los siguientes derechos:",
  "CCPAsaleNoticeH2": "Aviso de venta/compartici칩n de informaci칩n personal (CCPA)",
  "CCPAsaleNoticeP": "No vendemos ni compartimos informaci칩n personal, pero podemos hacerlo seg칰n lo definido por la CCPA. Los residentes en California tienen derecho a excluirse de la venta de su informaci칩n personal.",
  "CCPAweCollectTheFollowing": "Recopilamos las siguientes categor칤as de informaci칩n personal:",
  "CPdiseaseTrackingBody": "<ul><li>Las plagas y enfermedades de la vid son las mayores amenazas para la longevidad de los vi침edos, la calidad del vino y la viabilidad econ칩mica de la viticultura. Tambi칠n se da el caso de que el seguimiento, las pruebas, el tratamiento y la prevenci칩n de infecciones puede ser un proceso laborioso y costoso de gestionar de forma eficaz a침o tras a침o en muchas hect치reas.<br><br></li><li>Ayudar al seguimiento, la monitorizaci칩n y el control de las enfermedades de la vid fue una de las principales misiones detr치s de la construcci칩n de Sentinel. Nuestro objetivo es convertirnos en el sistema de registro m칠dico de pacientes para los grandes vi침edos del mundo.<br><br></li><li>Al liberar el poder de la recopilaci칩n de datos geoespaciales de vanguardia y el software especialmente dise침ado, permitimos a los equipos de viticultura recopilar datos espaciales e hist칩ricos de la m치s alta calidad con s칩lo pulsar un bot칩n. A continuaci칩n, esta informaci칩n se mantiene cuidadosamente en la base de datos permanente de vi침edos de cada organizaci칩n para su an치lisis hist칩rico y espacial en la plataforma anal칤tica basada en web de Sentinel.<br><br></li><li>Usando Sentinel, los usuarios pueden etiquetar vi침edos sospechosos, generar autom치ticamente etiquetas de muestras de laboratorio, cargar masivamente los resultados de las pruebas y actualizar autom치ticamente el estado de la enfermedad de los vi침edos infectados. A trav칠s de las 칩rdenes de trabajo, los equipos de viticultura pueden actualizar autom치ticamente el estado de producci칩n de estas vi침as a trav칠s de los procesos de roguing, replantaci칩n e injerto.<br><br></li></ul>.",
  "CPdiseaseTrackingCTA": "Empieza a etiquetar vides enfermas ahora.",
  "CPdiseaseTrackingTitle": "Seguimiento de plagas y enfermedades",
  "CPhistoricalAnalysisBody": "<ul><li>La plataforma web de an치lisis de Sentinel permite a los usuarios obtener informaci칩n muy valiosa a partir de su base de datos hist칩rica de vi침edos mediante gr치ficos y mapas personalizados.<br><br></li><li>Los usuarios pueden realizar consultas complejas para identificar cohortes espec칤ficas de vi침edos en funci칩n de la edad, el estado de producci칩n y el estado de la enfermedad. <br><br></li><li>El an치lisis de series temporales permite a los usuarios explorar las tendencias hist칩ricas a nivel de vid, bloque y vi침edo mediante gr치ficos y mapas personalizados.<br><br></li></ul>",
  "CPhistoricalAnalysisCTA": "Quiero captar la historia de la vida de cada vid.",
  "CPhistoricalAnalysisTitle": "An치lisis hist칩rico",
  "CPmaturityMonitoringBody": "<ul><li>Los vi침edos desarrollan una mayor heterogeneidad a medida que envejecen. La propagaci칩n de enfermedades, los da침os causados por los tractores, las diferencias de vigor persistentes y muchos otros factores contribuyen a este efecto. Con el tiempo, las intervenciones vi침a a vi침a o las replantaciones espor치dicas pueden prolongar la vida 칰til de un vi침edo, pero hacerlo plantea sus propios retos:<br><br><ul><li>쯇odemos identificar las vi침as da침adas, enfermas o de bajo rendimiento con la suficiente antelaci칩n para atajar las p칠rdidas?</li><br><li>쯇odemos reunir suficiente informaci칩n sobre el alcance del problema para tomar una decisi칩n de gesti칩n informada?</li><br><li>Una vez que nos comprometemos a realizar roguing u otras intervenciones, 쯣odemos llevar a cabo de forma eficaz y eficiente procedimientos de seguimiento en estas vides individuales para optimizar su desarrollo?</li></ul><br><li>La aplicaci칩n de recopilaci칩n de datos totalmente personalizable de Sentinel permite a los gestores de vi침edos y a sus equipos responder a todas las preguntas anteriores con mayor fidelidad y rapidez que nunca.</li></ul>.",
  "CPmaturityMonitoringCTA": "Hable con nosotros y trace un mapa de sus vi침as j칩venes.",
  "CPmaturityMonitoringTitle": "Control de la madurez",
  "CPrapidMappingBody": "<ul><li>Aprovechando las tecnolog칤as geoespaciales m치s avanzadas, la aplicaci칩n m칩vil de Sentinel permite a los usuarios cartografiar con precisi칩n la ubicaci칩n de cada cepa de un vi침edo con una precisi칩n <b>subcentim칠trica</b>.</li><br/><li>Las cepas cartografiadas en Sentinel representan la <b>verdad sobre el terreno verificada por el usuario</b>, no especulaciones a partir de im치genes de drones o modelos de IA.</li><br><li>A trav칠s de capacidades de automatizaci칩n propias, Sentinel permite a los usuarios cartografiar hect치reas de vi침edos en cuesti칩n de minutos.</li><br/><li>Una vez cartografiada, cada vi침a establece un registro permanente capaz de almacenar cualquier informaci칩n que un usuario est칠 interesado en rastrear sobre sus vi침as.</li><br/><li>Con Sentinel, los usuarios pueden acercarse a cualquier vi침a de su vi침edo y recuperar autom치ticamente el historial 칰nico de la vi침a utilizando un formulario de recopilaci칩n de datos totalmente personalizable. A continuaci칩n, los usuarios pueden tomar fotos, actualizar el registro de la vid y cargar esta informaci칩n en la plataforma de an치lisis basada en la nube de Sentinel.</li><br/></ul>",
  "CPrapidMappingCTA": "P칩ngase en contacto con nosotros para empezar a cartografiar hoy mismo.",
  "CPrapidMappingTitle": "Cartograf칤a r치pida",
  "CPworkOrdersBody": "<ul><li>Con las funciones de 칩rdenes de trabajo de Sentinel, los equipos de viticultura pueden realizar actividades vi침a por vi침a como nunca antes. Desde el roguing, pasando por la plantaci칩n, el injerto, la vendimia y el abonado, los responsables del vi침edo pueden registrar cualquier operaci칩n del vi침edo a nivel de bloque y de cepa.<br><br></li><li>Porque ciertas operaciones del vi침edo cambian el estado inherente de las cepas. Las 칩rdenes de trabajo de Sentinel permiten a los gestores de vi침edos actualizar autom치ticamente el estado de las vi침as mediante la realizaci칩n de 칩rdenes de trabajo.<br><br><li>쯅ecesita eliminar todas las vi침as enfermas de su vi침edo?</li><br><ul><li>Cree una orden de trabajo de eliminaci칩n de enfermedades dirigida a todas las vi침as con el estado de enfermedad positivo en cuesti칩n.</li><br><li>Una vez finalizado el trabajo en el campo, todas las posiciones de las vi침as en la orden de trabajo que hayan sido rogueadas con 칠xito se actualizar치n autom치ticamente de Virus-Positivo a No-Virus.</li></ul></li><br><li>Adem치s, el estado de producci칩n de cada posici칩n de la vi침a cambiar치 a Miss-ready para una Orden de Trabajo de Plantaci칩n en la primavera siguiente.<br><br></li></ul><ul>",
  "CPworkOrdersCTA": "Estoy listo para revolucionar las operaciones de mi vi침edo.",
  "CPworkOrdersTitle": "칍rdenes de trabajo",
  "Cancelled": "Cancelado",
  "Chart": "Gr치fico",
  "Completed": "Completado",
  "CropEstimation": "Estimaci칩n de cultivos",
  "EW": "De este a oeste",
  "Errored": "Error en",
  "FAQdataTypesA": "En resumen, cualquier tipo de datos que desee. Fuera de la caja, nuestras familias de estado de vid m치s utilizados son:\n\n\t- Estado de producci칩n (Portainjerto, Sin Planta, Productor, No productor, etc.)\n\t- Estado de riego (Cultivo en seco, Poly simple, Poly doble, M칰ltiple, etc.)\n\t- Estado de la enfermedad (mancha roja, eutipiosis, enrollamiento de la hoja, enfermedad del tronco, etc.)\n\nNo obstante, admitimos la personalizaci칩n completa de estas familias de estados, as칤 como la adici칩n de cualquier otra. Adem치s de estos estados, admitimos datos num칠ricos para los recuentos de racimos espec칤ficos de las vi침as, as칤 como fotograf칤as con leyendas. Todo se almacena en cada vid individual... para siempre.",
  "FAQdataTypesQ": "쯈u칠 tipos de datos sobre la vid puedo registrar en Sentinel?",
  "FAQhardwareNeededA": "La aplicaci칩n m칩vil de Sentinel integra tecnolog칤a geoespacial de vanguardia en forma de receptores GNSS que se enganchan a la parte posterior de su tel칠fono y aumentan la precisi칩n de la geolocalizaci칩n de su tel칠fono hasta el nivel subcentim칠trico. Esta alta precisi칩n es lo que nos permite cartografiar la ubicaci칩n exacta de sus vi침as.\n\nUna vez mapeados, estos datos almacenados de forma permanente nos permiten crear un comportamiento de geovalla de alta capacidad de respuesta que permite a los usuarios acercarse a cualquier vi침a previamente mapeada y recuperar autom치ticamente una copia del registro permanente de esa vi침a en la pantalla de su tel칠fono en una fracci칩n de segundo. Estos receptores est치n disponibles a trav칠s de nuestros socios de hardware, cuidadosamente seleccionados, mediante acuerdos de compra y alquiler a precios muy competitivos. P칩ngase en contacto con nosotros para obtener m치s informaci칩n sobre estas opciones y podremos ofrecerle el acuerdo que mejor se adapte a sus necesidades.",
  "FAQhardwareNeededQ": "쯉e necesita hardware para la cartograf칤a y la recogida de datos sobre el terreno?",
  "FAQimportDataA": "Tenemos muchos clientes con datos hist칩ricos cepa por cepa en diversos tipos de formatos. En general, si los datos est치n estructurados con alg칰n tipo de l칩gica espacial, podemos incorporarlos a Sentinel. Dicho esto, cada conjunto de datos, y en particular los conjuntos de datos plurianuales mantenidos por varias generaciones de usuarios, tiene sus peculiaridades, por lo que nos gusta evaluar cuidadosamente las importaciones caso por caso. Lo mejor de Sentinel es la fidelidad casi perfecta con la que se recopila, estructura y almacena el conjunto de datos. Damos prioridad a esto sobre todo lo dem치s.",
  "FAQimportDataQ": "Ya dispongo de algunos datos hist칩ricos cepa por cepa. 쯇uedo importarlos a Sentinel?",
  "FAQmappingSpeedA": "Gracias a la interfaz de cartograf칤a de gran capacidad de respuesta de Sentinel y a sus funciones de automatizaci칩n inteligente, los usuarios pueden cartografiar bloques enteros de vi침edos de varios acres en menos de quince minutos. Por ejemplo, un cliente con 120 acres pudo cartografiar 187.000 vides en 10 d칤as. Una vez cartografiadas, las ubicaciones de las vides, con una precisi칩n subcentim칠trica, sirven de base permanente para la futura recopilaci칩n de datos durante toda la vida 칰til del vi침edo.",
  "FAQmappingSpeedQ": "쮼n cu치nto tiempo puedo cartografiar mi vi침edo con Sentinel?",
  "FAQpricingA": "Sentinel tiene planes competitivos estructurados para el m치s peque침o de los peque침os vi침edos de propiedad con unos pocos miles de vides hasta empresas enteras de gesti칩n de vi침edos con cientos de clientes. P칩ngase en contacto con nosotros para obtener m치s informaci칩n sobre c칩mo Sentinel puede adaptarse a sus necesidades.",
  "FAQpricingQ": "쮺u치nto cuesta Sentinel?",
  "GDPR": "Reglamento general de protecci칩n de datos (RGPD)",
  "GDPRBannerText": "En este sitio web utilizamos cookies para mejorar su experiencia de navegaci칩n y analizar el tr치fico de nuestro sitio web. Respetamos su privacidad y nos esforzamos por ser transparentes sobre los datos que recopilamos y c칩mo se utilizan. Al hacer clic en \"Aceptar\", acepta el uso de todas las cookies, a menos que personalice sus preferencias mediante el enlace \"Configuraci칩n de cookies\" que aparece a continuaci칩n.",
  "GDPRLegalBasis": "La base legal de Spongy Mesophyll Technologies para recopilar y utilizar la informaci칩n personal descrita en esta Pol칤tica de Privacidad depende de la Informaci칩n Personal que recopilamos y del contexto espec칤fico en el que recopilamos la informaci칩n:",
  "GDPRconsentH4": "Consentimiento",
  "GDPRconsentP": "Al utilizar nuestro sitio web o aplicaci칩n m칩vil, usted acepta nuestra Pol칤tica de Privacidad y est치 de acuerdo con sus t칠rminos.",
  "In Progress": "En curso",
  "InviteNewUsers": "Invitar a nuevos usuarios",
  "Logout": "Cierre de sesi칩n",
  "Map": "Mapa",
  "Materials": "Materiales",
  "Miss": "Sin planta",
  "Multiple": "M칰ltiples",
  "NA": "NA",
  "NS": "De norte a sur",
  "Non-Producing": "Sin producci칩n",
  "None": "Ninguno",
  "Pending": "Pendiente",
  "Primary": "Primaria",
  "Producing": "Producci칩n",
  "Rootstock": "Portainjerto",
  "SN": "De sur a norte",
  "Secondary": "Secundaria",
  "Select": "Seleccione",
  "Sentinel": "Sentinel",
  "Status": "Estado",
  "Submit": "Enviar",
  "Time": "Tiempo",
  "Title": "T칤tulo",
  "Total": "Total",
  "WE": "De oeste a este",
  "WorkOrders": "칍rdenes de trabajo",
  "about": "Acerca de",
  "aboutDescription": "Descubra c칩mo Sentinel Vine Manager revoluciona la cartograf칤a y la gesti칩n de vi침edos con datos geoespaciales vi침a por vi침a.",
  "aboutKeywords": "gesti칩n de vi침edos, cartograf칤a de vi침edos, Sentinel Vine Manager, viticultura de precisi칩n",
  "aboutTitle": "Sobre nosotros - Sentinel Vine Manager",
  "accept": "Acepte",
  "account": "Cuenta",
  "acreage": "Acreage",
  "activeWorkOrders": "칍rdenes de trabajo activas",
  "add": "A침adir",
  "addAnyAdditionalInstructions": "A침ada cualquier instrucci칩n adicional que desee que vea la tripulaci칩n.",
  "addingValues": "A침adir valores",
  "additionalInstructions": "Instrucciones adicionales",
  "adminPortal": "Portal de administraci칩n",
  "advancedOptions": "Opciones avanzadas",
  "altitude": "Altitud",
  "applyShadeCloth": "Aplicar el pa침o de sombreado",
  "archiveWorkOrder": "Orden de trabajo de archivo",
  "archiveWorkOrderMessage": "Esto enviar치 todas las tareas al almacenamiento de archivo. No ser치n eliminados, pero ya no ser치n visibles en la aplicaci칩n.",
  "archived": "archivado",
  "areYouThinning?": "쮼st치s adelgazando?",
  "arrayDoesNotInclude": "no incluye",
  "arrayIncludes": "incluye",
  "arrayIs": "es",
  "arrayIsEmpty": "no tiene valores",
  "arrayIsNot": "no es",
  "arrayIsNotEmpty": "tiene valores",
  "arrayLengthGreaterThan": "es m치s largo que",
  "arrayLengthLessThan": "es m치s corto que",
  "averageClusterCount": "Recuento medio de grupos:",
  "averageClusterWeight": "Peso medio del racimo:",
  "avgClusterWeightGrams": "Peso medio de los racimos (gramos):",
  "avgClusterWeightPounds": "Peso medio del racimo (libras):",
  "block": "Bloque",
  "bookADemo": "Reserve una demostraci칩n",
  "bookASupportCall": "Concierte una llamada de asistencia t칠cnica",
  "bookASupportCallDescription": "Programe una videoconferencia con nuestro equipo de asistencia.",
  "bookDemoDescription": "Programe una demostraci칩n personalizada para ver c칩mo Sentinel Vine Manager puede revolucionar las operaciones de su vi침edo.",
  "bookDemoKeywords": "demostraci칩n de libro, demostraci칩n de vi침edo, demostraci칩n de Sentinel, demostraci칩n de viticultura de precisi칩n",
  "bookDemoTitle": "Reserve una demostraci칩n - Sentinel Vine Manager",
  "bookTechSupport": "Reservar asistencia t칠cnica",
  "bulkEditForm": "Formulario de edici칩n masiva",
  "cancelButton": "Cancelar",
  "cancelRemainingTasks": "Cancelar tareas pendientes",
  "cancelTasksModalMessage": "Esto cancelar치 todas las %s tareas restantes.",
  "cancelled": "cancelado",
  "cgsBody": "Christian Sidak cofund칩 Spongy Mesophyll Technologies con Shawn en enero de 2023. Antes, Christian trabaj칩 como director de producto e ingeniero en Palantir Technologies, una empresa de software empresarial, desarrollando nuevos productos de IA en los sectores de defensa y sanidad. En Spongy Mesophyll Technologies, Christian da forma a las decisiones t칠cnicas y de ingenier칤a de la empresa y traduce las necesidades de los usuarios en aplicaciones de c칩digo. Se gradu칩 en la Universidad de Harvard en 2017.",
  "cgsHeading": "Christian Sidak - Director T칠cnico y Fundador",
  "changeIrrigationSupply": "Cambiar el estado de riego",
  "changeLanguage": "Cambiar idioma",
  "changePass": "Cambiar contrase침a",
  "chart": "Gr치fico",
  "checkOutLatestBlogPost": "Lo 칰ltimo de nuestro blog",
  "childrensInfoH4": "Informaci칩n infantil",
  "clearAllCachedDataandLogOut": "Borrar todos los datos en cach칠 y cerrar sesi칩n",
  "clearCachedData": "Borrar datos en cach칠",
  "clearDataCache": "Borrar cach칠 de datos",
  "clone": "Clon",
  "clusterCount": "Recuento de grupos",
  "collectViralSamples": "Recoger muestras virales",
  "companyName": "Nombre de la empresa",
  "companySlogan": "La primera soluci칩n de gesti칩n de vi침edos cepa a cepa de la industria vitivin칤cola.",
  "completePassForm": "Rellene este formulario para cambiar su contrase침a.",
  "completeTasksModalMessage": "Esto completar치 todas las %s tareas restantes.",
  "completed": "completado",
  "completedBy": "Completado por",
  "completedOn": "Completado el",
  "confirmArchive": "Confirmar la solicitud de archivo",
  "confirmButton": "Confirme",
  "confirmCancelAll": "Confirmar Cancelar Todo",
  "confirmCompleteAll": "Confirmar completar todo",
  "contact": "Contact",
  "cookieSettings": "Configuraci칩n de cookies",
  "cookieSettingsP": "En este sitio web utilizamos cookies anal칤ticas para comprender el tr치fico web. Para m치s informaci칩n, consulte nuestra pol칤tica de privacidad:",
  "cookiesDescription": "Gestione sus preferencias de cookies y conozca c칩mo Sentinel Vine Manager utiliza las cookies para mejorar su experiencia.",
  "cookiesH4": "Cookies y balizas web",
  "cookiesKeywords": "cookies, configuraci칩n de cookies, privacidad, cookies anal칤ticas, Sentinel Vine Manager",
  "cookiesP": "Como cualquier otro sitio web, sentineltech.eu utiliza \"cookies\". Estas cookies se utilizan para almacenar informaci칩n, incluidas las preferencias de los visitantes y las p치ginas del sitio web a las que el visitante accedi칩 o visit칩. La informaci칩n se utiliza para optimizar la experiencia de los usuarios personalizando el contenido de nuestra p치gina web en funci칩n del tipo de navegador de los visitantes y/u otra informaci칩n.",
  "cookiesTitle": "Configuraci칩n de cookies - Sentinel Vine Manager",
  "copyright": "춸 Copyright Spongy Mesophyll Technologies, %s",
  "couldntDeleteDatabase": "No se ha podido eliminar la base de datos",
  "couldntDeleteDatabaseOpBlocked": "No se ha podido eliminar la base de datos porque la operaci칩n est치 bloqueada",
  "createAccount": "Crear una cuenta",
  "createNewAccount": "Crear una nueva cuenta",
  "createNewWorkOrder": "Crear una nueva orden de trabajo",
  "createNewWorkOrderTitle": "Cree un t칤tulo para su nueva orden de trabajo.",
  "createdBy": "Creado por",
  "createdOn": "Creado el",
  "creatingNewWorkOrders": "Creaci칩n de nuevas 칩rdenes de trabajo",
  "creatingNewWorkOrdersDescription": "Aprenda a emitir nuevas 칩rdenes de trabajo desde el escritorio.",
  "cropEstimation": "Estimaci칩n de cultivos",
  "cropEstimationDescription": "Calcule el rendimiento de los cultivos y analice los datos para tomar mejores decisiones.",
  "csvFileExceedsRowLimitPlzUpload": "El archivo CSV supera el l칤mite de filas. Cargue un archivo con un n칰mero de filas comprendido entre 1 y 50.000.",
  "csvFileShouldOnlyContainOneiDColumn": "El archivo CSV debe contener una sola columna con el encabezado \"ID\".",
  "csvFileTooManyRowsPlzUpload": "El archivo CSV tiene demasiadas filas. Cargue un archivo con menos de 10.000 filas.",
  "csvSuccessfullyUploaded": "El CSV se ha cargado correctamente",
  "currentCookieSettings": "El estado actual de las cookies anal칤ticas en su navegador es: %s",
  "currentWorkOrders": "칍rdenes de trabajo actuales",
  "dataAsOf": "Ver vi침edo a partir de",
  "dataOptionAlreadyRegistered": "Lo sentimos, {option} ya es una opci칩n de datos registrada.",
  "dataOptions": "Opciones de datos",
  "dataOptionsDescription": "Personalice las opciones de etiquetado (virus, clon, variedad, etc.) que desea rastrear y mapear en su vi침edo.",
  "dataService": "Servicio de datos",
  "dateIsAfter": "es despu칠s de",
  "dateIsBefore": "es antes",
  "dateIsBetween": "est치 entre",
  "day": "d칤a",
  "deadline": "Plazo",
  "definitionHeader": "Definici칩n",
  "delDatabase": "Base de datos eliminada con 칠xito. Cerrando sesi칩n...",
  "deleteAQuery": "Borrar la consulta",
  "deleteAccount": "Eliminar cuenta",
  "deleteButton": "Borrar",
  "deleteLocalCacheofVineData": "Haz clic en el bot칩n de abajo para borrar tu cach칠 local de datos de vid. Tendr치s que recuperar el conjunto completo de datos cuando vuelvas a conectarte, lo que puede llevar m치s tiempo de lo normal. Esto es recomendable si tus datos no est치n sincronizados o si has borrado vines en el m칩vil.",
  "deleteQuery": "Borrar consulta",
  "deleteRegion": "Suprimir regi칩n",
  "desktopMapBasics": "Conceptos b치sicos de Desktop Map",
  "desktopMapBasicsDescription": "Una introducci칩n a los fundamentos de la navegaci칩n y el uso del mapa de escritorio.",
  "digitalTwinBody": "Sentinel es una plataforma de software todo en uno para cartografiar, rastrear y gestionar las vides individuales dentro de un vi침edo. Con nuestra aplicaci칩n m칩vil, los usuarios pueden cartografiar nuevas vides, anotar metadatos como infecciones v칤ricas y l칤neas de riego, y capturar im치genes de las vides en el campo. En nuestra plataforma web, los usuarios pueden visualizar los datos de las vi침as capturados en el campo, hacer un seguimiento de la productividad de las parcelas y enviar 칩rdenes de trabajo a cada vi침a. Los usuarios pueden ver qu칠 bloques tienen m치s virus, qu칠 bloques est치n produciendo menos y c칩mo han evolucionado esos datos a lo largo del tiempo.",
  "digitalTwinHeading": "Un gemelo digital para su vi침edo",
  "disabled": "Discapacitados",
  "diseaseTrackingDescription": "Rastree y gestione las plagas y enfermedades de los vi침edos con la precisa recopilaci칩n de datos y an치lisis vi침a por vi침a de Sentinel.",
  "diseaseTrackingKeywords": "seguimiento de enfermedades, sanidad vit칤cola, gesti칩n de plagas, Sentinel Vine Manager",
  "download": "Descargar",
  "downloadCSV": "Descargar CSV",
  "downloadOurApp": "Descargue nuestra aplicaci칩n",
  "editSuccessfullySubmitted": "Formulario de edici칩n masiva enviado correctamente.",
  "editVinesInBulk": "Edici칩n masiva de vides",
  "editVinesInBulkDescription": "Edite en bloque los datos de la vid con potentes herramientas para una mayor eficacia.",
  "email": "Correo electr칩nico",
  "emlidSetup": "Gu칤a de configuraci칩n de Emlid",
  "emlidSetupDescription": "Una gu칤a paso a paso para configurar su receptor GNSS Emlid para la cartograf칤a de vi침edos.",
  "empty": "vac칤o",
  "enabled": "Activado",
  "enterAverageClusterWeight": "Introduzca el peso medio de los conglomerados:",
  "enterKeyword": "Introduzca una palabra clave",
  "enterRegionName": "Introduzca el nombre de la regi칩n",
  "enterSearchTerms": "Introduzca los t칠rminos de b칰squeda",
  "error": "Error",
  "errorCreateAccount": "Error. No se ha podido crear la cuenta",
  "errorFetchingComments": "Error en la b칰squeda de comentarios.",
  "errorFetchingProgressPercentage": "Error al obtener el porcentaje de progreso",
  "errorFetchingVineQueries": "Error fetchiing Vine Queries:",
  "errorSubmittingExportDataRequest": "Error al enviar la solicitud de datos de exportaci칩n:",
  "existingDataOptionsForDataType": "Opciones de datos existentes para el tipo de datos",
  "exploreMoreFeatures": "M치s funciones",
  "exploreOurTechnology": "Explore nuestra tecnolog칤a",
  "exportDataForm": "Formulario de exportaci칩n de datos",
  "failedToArchiveWorkOrder": "No se pudo archivar el orden de trabajo",
  "failedToCancelTasks": "No se han podido cancelar las tareas restantes.",
  "failedToCompleteTasks": "No se han podido marcar todas las tareas restantes como completas.",
  "failedToDeleteQuery": "Error al borrar la consulta %1.",
  "failedToDeleteRegionMessage": "Error al borrar la regi칩n %1.",
  "failedToDownloadFile": "No se ha podido descargar el archivo",
  "failedToEditRegionMessage": "Error al editar la regi칩n %1.",
  "failedToFetchProgress": "Error al recuperar el progreso. Estado:",
  "failedToFetchVineQueries": "Error al recuperar consultas de Vine. Estado:",
  "failedToRenameRegionMessage": "Error al renombrar la regi칩n %1.",
  "failedToSaveQuery": "Error al guardar la consulta %1.",
  "failedToSaveRegionMessage": "Error al guardar la regi칩n %1.",
  "failedToSubmitContactForm": "Error. No se ha podido enviar el formulario.",
  "failedToUpdateQuery": "Error al actualizar la consulta %1.",
  "faqs": "FAQS",
  "faqsDescription": "Encuentre respuestas a las preguntas m치s frecuentes sobre el funcionamiento de Sentinel Vine Manager, precios, requisitos de hardware y mucho m치s.",
  "faqsKeywords": "FAQ, Sentinel Vine Manager FAQ, preguntas sobre cartograf칤a de vi침edos, ayuda a la gesti칩n de vi침edos",
  "faqsTitle": "游꼖 Preguntas frecuentes - Gestor de vi침edos centinela",
  "fertilize": "Fertilizar",
  "fertilizer": "Fertilizantes",
  "fieldNoteInbox": "Buz칩n de notas de campo",
  "fieldNoteInboxDescription": "Gestione y organice eficazmente sus notas de campo en la bandeja de entrada.",
  "fieldNotes": "Notas de campo",
  "fieldRequired": "El campo $ es obligatorio para enviar el formulario.",
  "filter": "Filtro",
  "filterCommentsByKeyword": "A침ade palabras clave para filtrar tu b칰squeda",
  "first": "En primer lugar",
  "firstName": "Nombre",
  "firstNameRequired": "Se requiere un nombre de pila v치lido.",
  "followUsOnInstagram": "S칤guenos en Instagram",
  "forgotPassword": "쮿a olvidado su contrase침a?",
  "fullProductName": "Sentinel",
  "gettingStarted": "Primeros pasos",
  "gotJobId": "Tengo ID de trabajo",
  "graft": "Injertos",
  "grouped": "Agrupado",
  "groupedCharts": "Gr치ficos agrupados",
  "groupedChartsDescription": "Conozca los gr치ficos agrupados y c칩mo analizar sus datos visualmente.",
  "hedge": "Cobertura",
  "helpAndSupport": "Ayuda y asistencia",
  "hideImage": "Ocultar imagen",
  "hideTheseCategories": "Ocultar estas categor칤as:",
  "historicalAnalysisDescription": "Explore las tendencias hist칩ricas de su vi침edo mediante el an치lisis de series temporales de Sentinel y los mapas personalizados para obtener informaci칩n vi침a por vi침a.",
  "historicalAnalysisKeywords": "an치lisis hist칩rico, historial de vi침edos, series temporales de datos de vi침edos, Sentinel analytics",
  "historicalMaps": "Mapas hist칩ricos",
  "historicalMapsDescription": "Explore c칩mo acceder a las capas de mapas hist칩ricos y utilizarlas para obtener informaci칩n.",
  "historicalVirusStatus": "Historia de la enfermedad",
  "ifUrWineryNoCurrentSentinelCustomerPlzContact": "Si su bodega a칰n no es cliente de Sentinel, p칩ngase en contacto con nuestro equipo de ventas. Si su bodega ya es cliente y su usuario a칰n no est치 registrado, p칩ngase en contacto con el servicio de asistencia.",
  "ifYouHaveAdditionalQuestions": "Si tiene m치s preguntas o necesita m치s informaci칩n sobre nuestra Pol칤tica de Privacidad, no dude en ponerse en contacto con nosotros.",
  "ifYoureEUCitizen": "Si usted reside en el Espacio Econ칩mico Europeo (EEE) o en California, tiene ciertos derechos en materia de protecci칩n de datos. Si desea que le informemos de qu칠 Datos Personales tenemos sobre usted y si quiere que los eliminemos de nuestros sistemas, p칩ngase en contacto con nosotros.",
  "imageCaption": "Pie de foto",
  "imperial": "Imperial brit치nico",
  "importVirusMap": "Importar mapa de virus",
  "imprial": "Imperial",
  "in progress": "en curso",
  "inProgress": "En curso",
  "includes": "Incluye",
  "inputInstructionsAndOrDeadline": "Instrucciones de entrada y/o plazos",
  "inputInstructionsAndOrDeadlines": "Especifique las instrucciones y la fecha l칤mite de su orden de trabajo.",
  "inputTitle": "T칤tulo de la entrada",
  "inputValidEmail": "Introduzca una direcci칩n de correo electr칩nico v치lida.",
  "inputValidMessage": "Introduzca un mensaje de contacto v치lido",
  "instructionsAndDeadline": "Instrucciones y plazo",
  "intervalCount": "Recuento de intervalos",
  "intervalUnit": "Unidad de intervalo",
  "invalidCredentials": "Credenciales no v치lidas",
  "inviteNewUsers": "Invitar a nuevos usuarios",
  "inviteNewUsersDescription": "Invite e incorpore a nuevos usuarios para que colaboren en sus proyectos.",
  "inviteUser": "Invitar usuario",
  "irrigate": "Regar",
  "irrigation": "Riego",
  "irrigationSupply": "Suministro de riego",
  "isInsideRegion": "est치 dentro",
  "isNotNull": "no es nulo",
  "isNull": "es nulo",
  "isOutsideRegion": "est치 fuera",
  "last": "칔ltima",
  "lastName": "Apellido",
  "lastNameRequired": "Se requiere un apellido v치lido.",
  "lastUpdated": "칔ltima actualizaci칩n",
  "lastUpdatedBy": "칔ltima actualizaci칩n",
  "latitude": "Latitud",
  "leaf": "Hoja",
  "legalBasis1": "Spongy Mesophyll Technologies necesita cumplir un contrato con usted",
  "legalBasis2": "Usted ha dado permiso a Spongy Mesophyll Technologies para hacerlo",
  "legalBasis3": "El tratamiento de sus datos personales responde a los intereses leg칤timos de Spongy Mesophyll Technologies",
  "legalBasis4": "Spongy Mesophyll Technologies debe cumplir la ley",
  "lifeHistoryBody": "Nuestra plataforma recoge el historial completo de una vi침a. Los usuarios pueden hacer clic en una vid y ver todos los cambios que ha sufrido a lo largo del tiempo, as칤 como las 칩rdenes de trabajo que se le han aplicado. Por ejemplo, los usuarios pueden ver que una vi침a estuvo infectada por un virus, fue roturada y ahora ha sido replantada. Los usuarios pueden ver si una vi침a infectada recientemente se encuentra cerca de vi침as con antecedentes de infecci칩n. Esto permite a los gestores y propietarios de vi침edos comprender d칩nde est치n los puntos d칠biles de sus bloques y optimizar mejor su estrategia de cultivo.",
  "lifeHistoryHeading": "Capture la historia vital de las vides",
  "loadAQuery": "Cargar una consulta",
  "loadARegion": "Cargar una regi칩n",
  "loadButton": "Carga",
  "loadQuery": "Cargar consulta",
  "loadRegionButton": "Regi칩n de carga",
  "loading": "Cargando...",
  "loadingDataFromYourVineyard": "Cargando datos de su vi침edo...",
  "location": "Ubicaci칩n",
  "logFilesH4": "Archivos de registro",
  "logFilesP": "sentineltech.eu sigue un procedimiento est치ndar de utilizaci칩n de archivos de registro. Estos archivos registran a los visitantes cuando visitan los sitios web. Todas las empresas de alojamiento hacen esto y forma parte de los an치lisis de los servicios de alojamiento. La informaci칩n recogida por los archivos de registro incluye direcciones de protocolo de Internet (IP), tipo de navegador, proveedor de servicios de Internet (ISP), fecha y hora, p치ginas de referencia/salida y, posiblemente, el n칰mero de clics. Estos datos no est치n vinculados a ninguna informaci칩n que permita la identificaci칩n personal. El prop칩sito de la informaci칩n es analizar tendencias, administrar el sitio, rastrear los movimientos de los usuarios en el sitio web y recopilar informaci칩n demogr치fica.",
  "login": "Inicio de sesi칩n",
  "longitude": "Longitude",
  "loveToHearFromYou": "Nos encantar칤a saber de ti",
  "manageFromTheCloudBody": "Nuestra plataforma web permite a los responsables de los vi침edos redactar 칩rdenes de trabajo en l칤nea. Por ejemplo, un gestor de vi침edos puede emitir una orden de trabajo para eliminar todas las vi침as infectadas de un bloque. Los usuarios ver치n autom치ticamente todas las vi침as de esta nueva orden de trabajo en sus tel칠fonos a trav칠s de la aplicaci칩n m칩vil. Cuando un usuario rogue una sola vi침a en esta orden de trabajo, la plataforma actualizar치 autom치ticamente el estado de esa vi침a a perdida y eliminar치 su estado de vi침a infectada.",
  "manageFromTheCloudHeading": "Gestione su vi침edo desde la nube",
  "map": "Mapa",
  "mapEveryVineBody": "Los usuarios pueden cartografiar con precisi칩n cada cepa del vi침edo y capturar toda la informaci칩n relevante sobre esa cepa. Los usuarios pueden recopilar datos sobre el estado de producci칩n de la vid, el clon/portainjerto y la infecci칩n v칤rica. Cada vid se sube a la nube y se conserva para siempre. Nuestra aplicaci칩n m칩vil integra las 칰ltimas tecnolog칤as geoespaciales de alta precisi칩n, lo que permite una exactitud subcentim칠trica en la cartograf칤a sobre el terreno. Una vez que se ha cartografiado una vid, cualquier usuario puede acercarse a ella y la aplicaci칩n extraer치 autom치ticamente el registro de esa vid utilizando funciones de geovallado de alta precisi칩n.",
  "mapEveryVineHeading": "Trace un mapa de cada cepa de su propiedad",
  "markAllComplete": "Marcar todo Completo",
  "materials": "Materiales",
  "maturityMonitoringDescription": "Supervise la heterogeneidad de los vi침edos y el rendimiento de las vides a lo largo del tiempo mediante la recopilaci칩n y el an치lisis de datos personalizables de Sentinel.",
  "maturityMonitoringKeywords": "seguimiento de la madurez, rendimiento de los vi침edos, an치lisis de la heterogeneidad de la vid, Sentinel analytics",
  "maxClustersForThinning": "Introduzca el n칰mero m치ximo de racimos por cepa que desea entresacar:",
  "metaKeywords": "Mapeo de vides, control de madurez, seguimiento de enfermedades, an치lisis de historial, 칩rdenes de trabajo",
  "meters": "metros",
  "metric": "M칠trica",
  "month": "mes",
  "mow": "Siegue",
  "nameUWantToReferenceQuery": "El nombre que desea utilizar para hacer referencia a esta consulta.",
  "nameUWantToReferenceThisRegion": "El nombre que desea utilizar para hacer referencia a esta regi칩n.",
  "namedVineyard": "%s Vi침edo",
  "newDataOption": "Nueva opci칩n %s",
  "newPassword": "Nueva contrase침a",
  "newVineCreated": "Nueva vid creada:",
  "no": "No",
  "noFilteredRecords": "Ninguna orden de trabajo coincide con sus filtros.",
  "noHistoryForThisVine": "No hay antecedentes de esta vid.",
  "noOptions": "Sin opciones",
  "noRecords": "No hay 칩rdenes de trabajo para mostrar",
  "noResults": "No hay resultados.",
  "noTasks": "No hay tareas que mostrar",
  "noTasksFound": "Ninguna tarea coincide con tus filtros.",
  "noteThatSentinelHasNoAccessP": "Los servidores o redes publicitarias de terceros utilizan tecnolog칤as como cookies, JavaScript o balizas web que se emplean en sus respectivos anuncios y enlaces que aparecen en sentineltech.eu y que se env칤an directamente al navegador de los usuarios. Cuando esto ocurre, reciben autom치ticamente su direcci칩n IP. Estas tecnolog칤as se utilizan para medir la eficacia de sus campa침as publicitarias y/o para personalizar el contenido publicitario que usted ve en los sitios web que visita.",
  "numberIsBetween": "est치 entre",
  "numberIsEqualTo": "es igual a",
  "numberIsGreaterThan": "es mayor que",
  "numberIsLessThan": "es inferior a",
  "numberOfClustersPerVine": "N칰mero de racimos por cepa",
  "numberOfVinesCounted": "N칰mero de cepas contadas",
  "oldPassword": "Contrase침a antigua",
  "on": "en",
  "onlinePrivacyPolicyH4": "Pol칤tica de privacidad en l칤nea",
  "ourPolicyIsOnlyOnline": "Nuestra pol칤tica de privacidad se aplica 칰nicamente a nuestras actividades en l칤nea y es v치lida para los visitantes de nuestro sitio web con respecto a la informaci칩n que compartieron y/o recopilan en sentineltech.eu. Esta pol칤tica no es aplicable a ninguna informaci칩n recopilada fuera de l칤nea o a trav칠s de canales distintos de este sitio web.",
  "ourPrivacyPolicyDoesNotApplyToOtherWebsites": "La Pol칤tica de Privacidad de sentineltech.eu no se aplica a otros anunciantes o sitios web. Por lo tanto, le aconsejamos que consulte las respectivas Pol칤ticas de Privacidad de estos servidores de anuncios de terceros para obtener informaci칩n m치s detallada. Puede incluir sus pr치cticas e instrucciones sobre c칩mo optar por no participar en ciertas opciones.",
  "ourProduct": "Nuestro producto",
  "ourTeam": "Nuestro equipo",
  "ourTeamWillContact": "Nuestro equipo se pondr치 en contacto con usted en breve.",
  "overwriteAQuery": "Sobrescribir una consulta",
  "overwriteButton": "Sobrescribir",
  "overwriteQuery": "Sobrescribir consulta",
  "pageTitle": "Encargado de la vi침a centinela",
  "password": "Contrase침a",
  "passwordChangeConfirmed": "춰Cambio de contrase침a confirmado! Inicie sesi칩n con su nueva contrase침a.",
  "passwordReset": "Solicitar restablecimiento de contrase침a",
  "passwordResetConfirmed": "Se ha confirmado el restablecimiento de la contrase침a. Por favor, compruebe su correo electr칩nico.",
  "passwordTooSimple": "Su contrase침a debe contener al menos diez caracteres, un car치cter especial y un n칰mero.",
  "pending": "pendiente",
  "perPage": "%s por p치gina",
  "percentCounted": "Porcentaje contabilizado:",
  "percentage": "Porcentaje",
  "pesticide": "Pesticida",
  "pick": "Elige",
  "plantBenchgraft": "Planta Benchgraft",
  "plantRootstock": "Portainjertos",
  "pleaseProvideYourEmail": "Indique su direcci칩n de correo electr칩nico y nos pondremos en contacto con usted para programar una demostraci칩n, ofrecer asistencia al usuario o responder a preguntas generales.",
  "pleaseWriteYourMessage": "Escriba aqu칤 su mensaje.",
  "plzAlsoSpecifyBenchgraftClone": "Especifique tambi칠n el clon del injerto de banco que va a plantar.",
  "plzReviewEula": "Para seguir utilizando nuestra aplicaci칩n, revise y acepte los t칠rminos de nuestro CLUF.",
  "plzSelectColumnToExportData": "Seleccione la columna cuyos datos desea exportar.",
  "plzSelectPropertyAndUploadCsv": "Seleccione una propiedad y cargue un archivo CSV.",
  "plzSelectPropertyForWhichUWouldLikeToUploadCsv": "Seleccione la propiedad para la que desea cargar datos CSV:",
  "plzSelectPropertyToEdit": "Seleccione una propiedad para editarla",
  "plzSelectPropertyToExportData": "Seleccione la propiedad cuyos datos desea exportar",
  "plzSelectQueryToEdit": "Seleccione una consulta para editarla",
  "plzSelectQueryToExportData": "Seleccione una consulta de vid para exportar.",
  "plzSelectVineRankingDirection": "Seleccione la direcci칩n de la clasificaci칩n de la vid (por ejemplo, \"de norte a sur\").",
  "plzSpecifyBenchgraftRootstock": "Especifique el portainjerto del injerto de banco que va a plantar.",
  "plzSpecifyGrapeVariety": "Especifique la variedad de uva que est치 utilizando.",
  "plzUseMobileAppAddClusterCounts": "Utilice la aplicaci칩n m칩vil para cartografiar las vides y a침adir recuentos de racimos.",
  "polygon": "Pol칤gono %s",
  "prepareCSV": "Preparar CSV",
  "press": "Noticias",
  "pressDeleteToConfirmDeletionOfRegion": "Pulse Borrar para confirmar la eliminaci칩n de la regi칩n",
  "pressDescription": "Mant칠ngase al d칤a con las 칰ltimas noticias y art칤culos sobre Sentinel Vine Manager.",
  "pressKeywords": "prensa, Sentinel Vine Manager prensa, noticias del vi침edo",
  "pressSaveToSaveEditsToBoundariesOfRegion": "Pulse Guardar para guardar los cambios en los l칤mites de la regi칩n.",
  "pressTitle": "Prensa - Sentinel Vine Manager",
  "privacyDescription": "Lea c칩mo Sentinel Vine Manager recopila, utiliza y protege sus datos.",
  "privacyKeywords": "pol칤tica de privacidad, Sentinel Vine Manager privacidad, protecci칩n de datos",
  "privacyPoliciesH4": "Pol칤tica de privacidad",
  "privacyPoliciesP": "Puede consultar esta lista para encontrar la pol칤tica de privacidad de cada uno de los socios publicitarios de sentineltech.eu.",
  "privacyPolicy": "Pol칤tica de privacidad de Spongy Mesophyll Technologies",
  "privacyPolicyBanner": "<p class=\"footer-text\">Este sitio web utiliza cookies para que usted tenga la mejor experiencia (<a href=\"/company/cookies/\">Configuraci칩n de cookies</a>). Al continuar navegando por el sitio, usted acepta nuestra&nbsp;<a href=\"/company/privacy\">Pol칤tica de privacidad.</a></p> <p class=\"footertext\">Pol칤tica de privacidad.",
  "privacyTitle": "Pol칤tica de privacidad - Sentinel Vine Manager",
  "product": "Producto",
  "productionStatus": "Estado de la producci칩n",
  "progressPercentage": "Porcentaje de progreso",
  "propertyNotFoundVineStatuses": "Propiedad no encontrada en vineStatuses",
  "prune": "Poda",
  "queryName": "Nombre de la consulta",
  "queryTooLarge": "S칩lo se pueden mostrar 30.000 vi침as individuales en el mapa a la vez. A침ada filtros para refinar su consulta o cambie a capas de bloques/vi침edos.",
  "range": "Alcance:",
  "rapidMappingDescription": "Cartograf칤e su vi침edo cepa a cepa en cuesti칩n de minutos con una precisi칩n subcentim칠trica gracias a la tecnolog칤a de cartograf칤a m칩vil de Sentinel.",
  "rapidMappingKeywords": "cartograf칤a de vi침edos, precisi칩n subcentim칠trica, cartograf칤a de vi침edos, cartograf칤a m칩vil Sentinel",
  "readMore": "Seguir leyendo",
  "registerDataType": "Registro Tipo de datos",
  "reject": "Rechazar",
  "removingValues": "Eliminar valores",
  "renameRegion": "Cambiar el nombre de la regi칩n",
  "renameYourRegion": "Cambie el nombre de su regi칩n editando el campo de abajo y, a continuaci칩n, haga clic en Guardar.",
  "requestDemo": "Solicitar una demostraci칩n",
  "reset": "Restablecer",
  "resetPasswordFailed": "No se ha podido restablecer la contrase침a. Lo sentimos.",
  "rightToAccess": "Derecho a acceder a la informaci칩n que tenemos sobre usted, actualizarla o eliminarla.",
  "rightToDataPortability": "Derecho a la portabilidad de los datos",
  "rightToObject": "Derecho de oposici칩n.",
  "rightToRectification": "Derecho de rectificaci칩n.",
  "rightToRestrict": "Derecho de restricci칩n",
  "rightToWithdrawConsent": "Derecho a retirar el consentimiento",
  "rogue": "P칤caro",
  "rootstock": "Portainjerto",
  "row": "Fila",
  "saveANewQuery": "Guardar una nueva consulta",
  "saveANewRegion": "Guardar una nueva regi칩n",
  "saveButton": "Guardar",
  "saveEdits": "Guardar ediciones",
  "saveLoadQuery": "Guardar/Cargar consulta",
  "saveNewRegion": "Guardar nueva regi칩n",
  "saveQuery": "Guardar consulta",
  "saveRegion": "Guardar regi칩n",
  "searchByKeyword": "Buscar por palabra clave",
  "searchCommentHistory": "Buscar en el historial de comentarios",
  "searchVineHistory": "Buscar en la historia de la vid...",
  "select": "Seleccione...",
  "selectAColorForTheNewOption": "Seleccione un color para la nueva opci칩n",
  "selectATopic": "Seleccione un tema",
  "selectAll": "Seleccionar todo",
  "selectFilter": "Seleccionar filtro",
  "selectGroupBy": "Seleccione la propiedad por la que desea agrupar",
  "selectInterval": "Seleccionar intervalo",
  "selectIntervalCount": "Seleccionar recuento de intervalos",
  "selectLanguageBelow": "Seleccione un idioma",
  "selectProperty": "Seleccionar propiedad",
  "selectPropertyValue": "Seleccionar un valor de propiedad",
  "selectQuery": "Seleccionar consulta Vine",
  "selectStatus": "Seleccione un estado",
  "selectTypeofWorkOrder": "Seleccione el tipo de orden de trabajo que desea realizar en estas vi침as.",
  "selectVinePropertyUWantToAddDataOptionsFor": "Seleccione la propiedad de vid a la que desea a침adir opciones de datos.",
  "selectVineQuery": "Seleccione una consulta de vid para coger el grupo de vides para el que desea escribir una orden de trabajo.",
  "selectWorkOrderType": "Seleccione el tipo de orden de trabajo",
  "selectYourOption": "Seleccione su opci칩n",
  "sentinelNews": "Sentinel en las noticias",
  "setDeadlineforWorkOrder": "Fije un plazo para su orden de trabajo.",
  "setTitle": "T칤tulo del juego",
  "setWorkOrderDeadline": "Fijar la fecha l칤mite de la orden de trabajo",
  "settings": "Ajustes",
  "sgdBody": "Shawn ha pasado los 칰ltimos diez a침os trabajando en la industria del vino para marcas tan estimadas como Screaming Eagle, Harlan y Grace Family Vineyards. Shawn es actualmente el Director de Grace Family Vineyards, donde fue pionero en el desarrollo e implementaci칩n de la tecnolog칤a Sentinel Vine Mapping. Shawn lidera la direcci칩n estrat칠gica de la empresa, las ventas y el compromiso de los usuarios, como experto en todo lo relacionado con los vi침edos y el vino. Se gradu칩 en la Universidad de Harvard en 2014.",
  "sgdHeading": "Shawn DeMartino - CEO y Fundador",
  "shootTuck": "Tiro Tuck",
  "showPercentages": "Mostrar porcentajes",
  "showTotals": "Mostrar totales",
  "spray": "Pulverizador",
  "stringIs": "es",
  "stringIsNot": "no es",
  "submit": "Enviar",
  "submitContactRequestSuccess": "Solicitud de contacto enviada correctamente. Nuestro equipo le responder치 en breve",
  "submitVirusTestResults": "Enviar los resultados de las pruebas de detecci칩n de virus",
  "submittedWorkOrder": "Enviada con 칠xito la orden de trabajo {title}",
  "successCreateAccount": "Cuenta creada con 칠xito. Compruebe su correo electr칩nico para obtener confirmaci칩n.",
  "successfullyArchivedWorkOrder": "Archivado con 칠xito su pedido de trabajo",
  "successfullyCancelledTasks": "Canceladas con 칠xito todas las tareas pendientes.",
  "successfullyCompletedTasks": "Ha marcado todas las tareas restantes como completadas.",
  "successfullyDeletedDataOption": "Opci칩n de datos borrados correctamente",
  "successfullyDeletedQuery": "Consulta %1 eliminada con 칠xito.",
  "successfullyDeletedRegionMessage": "Regi칩n %1 eliminada con 칠xito.",
  "successfullyEditedRegionMessage": "Editada con 칠xito la regi칩n %1.",
  "successfullyPostedDataOption": "Contabilizada correctamente la opci칩n {option} para el tipo {status}.",
  "successfullyRenamedRegionMessage": "Se ha renombrado correctamente la regi칩n %1.",
  "successfullySavedQuery": "Se ha guardado correctamente la consulta %1.",
  "successfullySavedRegionMessage": "Se ha guardado correctamente la regi칩n %1.",
  "successfullyUpdatedQuery": "Consulta %1 actualizada con 칠xito.",
  "sucker": "Sucker",
  "takeMeBacktoLoginPage": "Devu칠lveme a la p치gina de inicio de sesi칩n.",
  "takeMeHome": "Volver a la p치gina de inicio",
  "takeMeToLoginPage": "Devu칠lveme a la p치gina de inicio de sesi칩n.",
  "takeMeToSupportPage": "Ll칠vame a la p치gina de soporte.",
  "tasksBasedOffOfTheQuery": "tareas basadas en la consulta",
  "tasksInThisWorkOrder": "Tareas de esta orden de trabajo",
  "thankYouForRequest": "Gracias por su solicitud.",
  "thirdPartyAdServersP": "Los servidores o redes publicitarias de terceros utilizan tecnolog칤as como cookies, JavaScript o balizas web que se emplean en sus respectivos anuncios y enlaces que aparecen en sentineltech.eu y que se env칤an directamente al navegador de los usuarios. Cuando esto ocurre, reciben autom치ticamente su direcci칩n IP. Estas tecnolog칤as se utilizan para medir la eficacia de sus campa침as publicitarias y/o para personalizar el contenido publicitario que usted ve en los sitios web que visita.",
  "thirdPartyPrivacyPoliciesH4": "Pol칤ticas de privacidad de terceros",
  "thisActionWillDeleteYourLoginCredentials": "Esta acci칩n borrar치 sus credenciales de acceso y le eliminar치 de la bodega. No se perder치 ning칰n dato de la vi침a.",
  "thisTypeOfWorkOrderRequiresSpecificClone": "Este tipo de orden de trabajo requiere que se especifique un clon con el que injertar.",
  "thisTypeOfWorkOrderRequiresSpecificIrrigation": "Este tipo de orden de trabajo requiere que especifique a qu칠 tipo de riego desea cambiar las cepas.",
  "thisTypeOfWorkOrderRequiresUSpecifyRootstock": "Este tipo de orden de trabajo requiere que se especifique un portainjerto con el que plantar.",
  "till": "Hasta",
  "timeSeries": "An치lisis de series temporales",
  "timeSeriesDescription": "Explore c칩mo utilizar datos de series temporales para analizar las tendencias y la productividad de los vi침edos.",
  "timeSeriesInstructions": "Rellene el formulario de la derecha y haga clic en \"Cargar\" para ejecutar su consulta de series temporales.",
  "total": "Total",
  "totalNumberOfProducingVines": "N칰mero total de vi침as productoras:",
  "totalNumberOfVines": "N칰mero total de cepas:",
  "totalTonnage": "Tonelaje total:",
  "totalTonnageGrams": "Tonelaje total (gramos):",
  "totalTonnagePounds": "Tonelaje total (lbs):",
  "trackProductivityBody": "Nuestra plataforma web permite a los usuarios agregar datos de vides a lo largo del tiempo, y admite un s칩lido conjunto de funciones de consulta, cohorte y an치lisis de grupos espec칤ficos de vides. Los usuarios pueden visualizar grupos de vides en un mapa, crear y exportar gr치ficos y examinar la composici칩n de ese grupo de vides a lo largo del tiempo mediante nuestra aplicaci칩n de series temporales. Por ejemplo, los usuarios pueden controlar qu칠 porcentaje de vides de un bloque son productivas a침o tras a침o. Por otro lado, los usuarios pueden ver qu칠 porcentaje de vides est치n infectadas a lo largo del tiempo y seguir la propagaci칩n del virus por el vi침edo.",
  "trackProductivityHeading": "Seguimiento de la productividad a lo largo del tiempo",
  "trainingSystem": "Sistema de formaci칩n",
  "transposeData": "Transponer datos",
  "typeQueryName": "Introduzca el nombre de la consulta",
  "typeToSearchVineQuery": "Escriba para buscar una consulta de vid existente.",
  "typeToSearchWOTypes": "Escriba para buscar tipos de 칩rdenes de trabajo.",
  "uNoHaveVines": "춰Uy! No tienes ninguna vid.",
  "uhOhUrUsernameIsntRegisteredWithWinery": "춰Uh oh! Parece que tu nombre de usuario no est치 registrado con una bodega en nuestro sistema.",
  "ungrouped": "Sin agrupar",
  "unified": "Enfermedad y producci칩n unificadas",
  "unknownBlock": "Bloque desconocido",
  "unknownVineyard": "Vi침edo desconocido",
  "unsupportedProperty": "Propiedad de datos no admitida",
  "unsupportedPropertyText": "Nuestro software a칰n no permite visualizar esta propiedad de datos de esta forma. Para enviar comentarios y solicitar funciones de visualizaci칩n, env칤e un correo electr칩nico a support@sentineltech.eu.",
  "updateVineData": "Actualizar los datos de Vine",
  "uploadCsv": "Cargar archivo CSV",
  "uploadDataForm": "Formulario de carga de datos",
  "userLogin": "Inicio de sesi칩n de usuario",
  "usingDataAsOf": "Utilizaci칩n de datos a partir de:",
  "usingMaterials": "Utilizaci칩n de materiales",
  "variety": "Variedad",
  "videoGuides": "Gu칤as en v칤deo",
  "viewCommentsSince": "Buscar comentarios hechos despu칠s:",
  "viewImage": "Ver imagen",
  "vine": "Vid",
  "vineCount": "Recuento de vides",
  "vineHistory": "Historia de la vid",
  "vineHistoryDescription": "Conozca la historia y la gesti칩n de los vi침edos utilizando herramientas cartogr치ficas avanzadas.",
  "vineInformation": "Informaci칩n sobre la vid",
  "vineNumber": "N칰mero de vid",
  "vinePageError": "No se ha podido cargar la informaci칩n de la vid. Por favor, int칠ntelo de nuevo.",
  "vineStatusUpdateSummary": "Actualizado %1 a %2.",
  "vineValues": "Valores de la vid",
  "vines": "Vides",
  "vineyard": "Vi침edo",
  "virusStatus": "Estado del virus",
  "weAreDataController": "Somos responsables del tratamiento de sus datos.",
  "weDontCollectChildrensData": "sentineltech.eu no recopila conscientemente ning칰n tipo de informaci칩n personal identificable de ni침os menores de 13 a침os. Si cree que su hijo ha proporcionado este tipo de informaci칩n en nuestro sitio web, le recomendamos encarecidamente que se ponga en contacto con nosotros inmediatamente y haremos todo lo posible por eliminar r치pidamente dicha informaci칩n de nuestros registros.",
  "weValueChildrensPrivacy": "Otra parte de nuestra prioridad es a침adir protecci칩n para los ni침os mientras usan internet. Animamos a padres y tutores a que observen, participen y/o supervisen y gu칤en su actividad en l칤nea.",
  "weValueYourPrivacy": "En sentineltech.eu, accesible desde https://www.sentineltech.eu/, una de nuestras principales prioridades es la privacidad de nuestros visitantes. Este documento de Pol칤tica de Privacidad contiene los tipos de informaci칩n que es recogida y registrada por sentineltech.eu y c칩mo la utilizamos.",
  "week": "semana",
  "willRetainYourPI": "Spongy Mesophyll Technologies conservar치 su informaci칩n personal s칩lo durante el tiempo que sea necesario para los fines establecidos en esta Pol칤tica de Privacidad. Conservaremos y utilizaremos su informaci칩n en la medida necesaria para cumplir con nuestras obligaciones legales, resolver conflictos y hacer cumplir nuestras pol칤ticas.",
  "workOrder": "orden de trabajo",
  "workOrderCompletionSummary": "%1 tarea completada para la orden de trabajo %2.",
  "workOrderCreationSummary": "Nueva tarea %1 creada para la orden de trabajo %2.",
  "workOrderType": "Tipo de orden de trabajo",
  "workOrders": "칩rdenes de trabajo",
  "workOrdersDescription": "Gestione y haga operativas las tareas del vi침edo vi침a por vi침a, como el roguing, la plantaci칩n y la vendimia, con la funcionalidad de 칩rdenes de trabajo de Sentinel.",
  "workOrdersKeywords": "칩rdenes de trabajo, operaciones en el vi침edo, tareas cepa por cepa, 칩rdenes de trabajo Sentinel",
  "year": "a침o",
  "yearPlanted": "A침o de plantaci칩n",
  "yes": "S칤",
  "youCanInviteCoWorkers": "Puede invitar a sus compa침eros de trabajo a Sentinel para darles acceso autom치tico a su bodega. Solo tienes que introducir sus datos y Sentinel les enviar치 un correo electr칩nico.",
  "youHaveRights": "En determinadas circunstancias, usted tiene los siguientes derechos de protecci칩n de datos:",
  "youMayDisableCookies": "Puede optar por desactivar las cookies a trav칠s de las opciones individuales de su navegador. Para conocer informaci칩n m치s detallada sobre la gesti칩n de cookies con navegadores web espec칤ficos, puede consultarse en los sitios web respectivos de los navegadores.",
  "youMustSelectGroupBy": "Primero debe seleccionar una propiedad por la que agrupar en el desplegable de arriba."
}