{
  "CCPAauthorizedAgentH2": "Agente autorizzato (CCPA)",
  "CCPAauthorizedAgentP": "I residenti in California possono designare un agente autorizzato a esercitare i loro diritti sulla privacy per loro conto.",
  "CCPAcollection1": "Indirizzi e-mail, nomi e cognomi",
  "CCPAcollection2": "Raccogliamo queste informazioni durante la registrazione degli utenti e le richieste di assistenza.",
  "CCPAcollection3": "Queste informazioni ci servono per identificare e contattare gli utenti per l’allevamento e l’inserimento.",
  "CCPAcollection4": "Abbiamo bisogno di queste informazioni anche per consentire agli utenti di una stessa organizzazione di collaborare in modo trasparente tra loro.",
  "CCPAcollectionNoticeH2": "Avviso di ritiro (CCPA e CPRA)",
  "CCPAfinancialIncentivesH2": "Incentivi finanziari (CCPA)",
  "CCPAfinancialIncentivesP": "Non offriamo incentivi finanziari o differenze di prezzo in base alla raccolta, alla vendita o alla cancellazione di informazioni personali, ma potremmo farlo secondo quanto stabilito dal CCPA. In tal caso, i termini e i dettagli di tali incentivi saranno collegati a questa pagina web.",
  "CCPAmobileCollection1": "Dati sulla posizione e foto",
  "CCPAmobileCollection2": "Durante la mappatura della vite raccogliamo necessariamente informazioni sulla posizione.",
  "CCPAmobileCollection3": "Raccogliamo necessariamente le foto quando un utente carica una foto di un vitigno.",
  "CCPAmobileCollection4": "Abbiamo bisogno di queste informazioni per fornire funzionalità di mappatura e tracciamento della vite.",
  "CCPAmobileCollectionP": "Sulla nostra applicazione mobile, possiamo raccogliere, previa autorizzazione dell'utente:",
  "CCPAright1": "Il diritto di sapere: Avete il diritto di sapere quali informazioni personali raccogliamo, divulghiamo e vendiamo su di voi.",
  "CCPAright2": "Diritto di cancellazione: L'utente ha il diritto di richiedere la cancellazione dei propri dati personali.",
  "CCPAright3": "Diritto di non partecipazione: l'utente ha il diritto di non partecipare alla vendita dei propri dati personali.",
  "CCPAright4": "Diritto alla non discriminazione: Non vi discrimineremo per l'esercizio dei vostri diritti alla privacy.",
  "CCPArightsNoticeH2": "Avviso sui diritti (CCPA e CPRA)",
  "CCPArightsP": "Se siete residenti in California, avete i seguenti diritti:",
  "CCPAsaleNoticeH2": "Avviso di vendita/condivisione di informazioni personali (CCPA)",
  "CCPAsaleNoticeP": "Non vendiamo/condividiamo le informazioni personali, ma possiamo farlo come definito dalla CCPA. I residenti in California hanno il diritto di rinunciare alla vendita delle loro informazioni personali.",
  "CCPAweCollectTheFollowing": "Raccogliamo le seguenti categorie di informazioni personali:",
  "CPdiseaseTrackingBody": "<ul><li>I parassiti e le malattie della vite sono le maggiori minacce alla longevità dei vigneti, alla qualità del vino e alla redditività economica della viticoltura. È anche vero che il monitoraggio, i test, il trattamento e la prevenzione delle infezioni possono essere un processo minuzioso e costoso da gestire efficacemente anno dopo anno su molti ettari.<br><br></li><li>Aiutare a tracciare, monitorare e controllare le malattie della vite è stata una delle missioni principali che hanno portato alla costruzione di Sentinel. Il nostro obiettivo è quello di diventare il sistema di registrazione medica dei pazienti per i grandi vigneti del mondo.<br><br></li><li>Sfruttando la potenza di una raccolta di dati geospaziali all'avanguardia e di un software appositamente creato, consentiamo ai team dei vigneti di raccogliere dati spaziali e storici di altissima qualità con un semplice clic. Queste informazioni vengono poi conservate con cura nel database permanente dei vigneti di ogni organizzazione per l'analisi storica e spaziale sulla piattaforma analitica basata sul web di Sentinel.<br><br></li><li>Utilizzando Sentinel, gli utenti possono etichettare i vigneti sospetti, generare automaticamente etichette per i campioni di laboratorio, caricare i risultati dei test e aggiornare automaticamente lo stato della malattia dei vigneti infetti. Tramite gli ordini di lavoro, le squadre di viticoltori possono quindi aggiornare automaticamente lo stato di produzione di queste posizioni di vite attraverso i processi di scardinamento, reimpianto e innesto.<br><br></li></ul>",
  "CPdiseaseTrackingCTA": "Iniziate subito a etichettare le viti malate.",
  "CPdiseaseTrackingTitle": "Monitoraggio di parassiti e malattie",
  "CPhistoricalAnalysisBody": "<ul><li>La piattaforma analitica basata sul web di Sentinel consente agli utenti di produrre potenti approfondimenti dal loro database storico di viti con grafici e mappe personalizzate.<br><br></li><li>Gli utenti possono costruire query complesse per identificare coorti specifiche di viti in base all'età della vite, allo stato di produzione e allo stato di malattia. <br><br></li><li>L'analisi delle serie temporali consente agli utenti di esplorare le tendenze storiche a livello di vite, blocco e vigneto attraverso grafici e mappe personalizzate.<br><br></li></ul>",
  "CPhistoricalAnalysisCTA": "Voglio catturare la storia della vita di ogni vite.",
  "CPhistoricalAnalysisTitle": "Analisi storica",
  "CPmaturityMonitoringBody": "<ul><li>I vigneti sviluppano una maggiore eterogeneità con l'invecchiamento. La diffusione delle malattie, i danni causati dal trattore, le persistenti differenze di vigore e molti altri fattori contribuiscono a questo effetto. Col tempo, interventi vite per vite o reimpianti sporadici possono prolungare la durata di vita di un vigneto, ma questo comporta delle sfide:<br><brul><li>Possiamo identificare le viti danneggiate, malate o con prestazioni insufficienti abbastanza presto da limitare le perdite? </li><br><li>Possiamo raccogliere informazioni sufficienti sull'entità del problema per prendere una decisione di gestione informata?</li><br><li>Una volta che ci impegniamo a eseguire il routing o altri interventi, possiamo eseguire in modo efficace ed efficiente le procedure di follow-up su queste singole viti per ottimizzarne lo sviluppo? </li></ul></li><br><li>L'applicazione di raccolta dati completamente personalizzabile di Sentinel consente ai gestori di vigneti e ai loro team di rispondere a tutte le domande di cui sopra con maggiore fedeltà e rapidità rispetto al passato.</li></ul>",
  "CPmaturityMonitoringCTA": "Parlate con noi e mappate le vostre giovani viti.",
  "CPmaturityMonitoringTitle": "Monitoraggio della maturità",
  "CPrapidMappingBody": "<ul><li>Lavorando tecnologie geospaziali all'avanguardia, l'app mobile di Sentinel consente agli utenti di mappare con precisione la posizione di ogni vite in un vigneto con un'accuratezza <b>sub-centimetrica</b>.</li><br/><li>Le viti mappate in Sentinel rappresentano la <b>verità di terra</b> verificata dall'utente, non speculazioni provenienti da immagini di droni o modelli AI.</li><br><li>Grazie a capacità di automazione proprietarie, Sentinel consente agli utenti di mappare ettari di vigneti in pochi minuti.</li><br/><li>Una volta mappata, ogni vite stabilisce un record permanente in grado di memorizzare tutte le informazioni che l'utente è interessato a tracciare sulle proprie viti.</li><br/><li>Con Sentinel, gli utenti possono avvicinarsi a qualsiasi vite nel loro vigneto e recuperare automaticamente la storia unica della vite utilizzando un modulo di raccolta dati completamente personalizzabile. Gli utenti possono quindi scattare foto, aggiornare la registrazione della vite e caricare queste informazioni nella piattaforma analitica basata su cloud di Sentinel.</li><br/></ul>",
  "CPrapidMappingCTA": "Contattateci per iniziare a mappare oggi stesso.",
  "CPrapidMappingTitle": "Mappatura rapida",
  "CPworkOrdersBody": "<ul><li>Con le funzionalità degli ordini di lavoro di Sentinel, le squadre di viticoltori possono gestire le attività vite per vite come mai prima d'ora. Dalla potatura, all'impianto, all'innesto, alla vendemmia e alla concimazione, i gestori dei vigneti possono registrare qualsiasi operazione a livello di blocco e di vite.<br><br></li><li>Poiché alcune operazioni sui vigneti modificano lo stato intrinseco delle viti. Gli ordini di lavoro di Sentinel consentono ai gestori di vigneti di aggiornare automaticamente lo stato delle viti attraverso il completamento degli ordini di lavoro.<br><br><li>Si desidera eliminare tutte le viti malate dal vigneto? </li><br><ul><li>Creare un ordine di lavoro di eliminazione per tutte le viti con lo stato di malattia positivo in questione.</li><br><li>Una volta completata l'operazione in campo, tutte le posizioni di vite nell'ordine di lavoro che sono state rovistate con successo si aggiorneranno automaticamente da infetto a non infetto.</li></ul></li><br><li>Inoltre, lo stato di produzione di ogni vite cambierà in estirpata, pronta per un ordine di lavoro di piantumazione la primavera successiva.<br><br></li></ul>",
  "CPworkOrdersCTA": "Sono pronto a rivoluzionare le operazioni del mio vigneto.",
  "CPworkOrdersTitle": "Ordini di lavoro",
  "Cancelled": "Annullato",
  "Chart": "Grafico",
  "Completed": "Completato",
  "CropEstimation": "Stima delle colture",
  "EW": "Da est a ovest",
  "Errored": "Errato",
  "FAQdataTypesA": "In breve, qualsiasi tipo di dati. Le famiglie di stati della vite più utilizzate sono:\n\n\t- Stato di produzione (In allevamento, Estirpata, In produzione, Non in produzione)\n\t- Stato dell'irrigazione (a secco, singolo poli, doppio poli, multiplo)\n\t- Stato delle malattie (Flavescenza dorata, Legno nero, Virus del mosaico del cetriolo, Virus dell’accartocciamento fogliare della vite, Eutipiosi)\n\nMa supportiamo la completa personalizzazione di queste famiglie di stati, così come l'aggiunta di qualsiasi altro. Oltre a questi stati, supportiamo dati numerici per il conteggio dei grappoli specifici della vite, nonché fotografie con didascalia. Tutto viene memorizzato su ogni singola vite... per sempre.",
  "FAQdataTypesQ": "Quali tipi di dati sulla vite posso registrare in Sentinel?",
  "FAQhardwareNeededA": "L'applicazione mobile di Sentinel integra una tecnologia geospaziale all'avanguardia sotto forma di ricevitori GNSS che si agganciano al retro del telefono e ne aumentano la precisione di geolocalizzazione a livello sub-centimetrico. Questa elevata precisione ci permette di mappare la posizione molto precisa delle vostre viti.\n\nUna volta mappati, i dati sulla posizione dei viti memorizzati in modo permanente ci permettono di creare un comportamento di geofencing altamente reattivo che consente agli utenti di avvicinarsi a qualsiasi viti precedentemente mappato e di recuperare automaticamente una copia della registrazione permanente di quel vine sullo schermo del loro telefono in una frazione di secondo. Questi ricevitori sono disponibili presso i nostri partner hardware accuratamente selezionati, sia in acquisto che in noleggio, a prezzi molto competitivi. Contattateci per avere maggiori informazioni su queste opzioni e vi proporremo l'accordo più adatto alle vostre esigenze.",
  "FAQhardwareNeededQ": "È necessario un hardware per la mappatura e la raccolta dei dati sul campo?",
  "FAQimportDataA": "Abbiamo molti clienti con dati storici relativi alle singole viti in vari formati. In linea di massima, se i dati sono sia di tipo viticolo che strutturati con una qualche logica spaziale, possiamo inserirli in Sentinel. Detto questo, ogni insieme di dati - e in particolare quelli pluriennali gestiti da più generazioni di utenti - ha le sue stranezze e per questo motivo valutiamo attentamente le importazioni caso per caso. Il bello di Sentinel è la fedeltà quasi perfetta con cui il set di dati viene raccolto, strutturato e archiviato. Diamo priorità a questo aspetto rispetto a tutto il resto.",
  "FAQimportDataQ": "Dispongo già di alcuni dati storici per vitigno. Posso importarli in Sentinel?",
  "FAQmappingSpeedA": "Grazie all'interfaccia di mappatura altamente reattiva e alle intelligenti capacità di automazione di Sentinel, gli utenti sono in grado di mappare interi blocchi di vigneti di più ettari in meno di quindici minuti. Ad esempio, un cliente con 60 ettari è riuscito a mappare 187.000 viti in 10 giorni. Una volta mappate, le posizioni delle viti, precise al di sotto del centimetro, fungono da base permanente per tutte le future raccolte di dati durante l'intero ciclo di vita del vigneto.",
  "FAQmappingSpeedQ": "In quanto tempo posso mappare il mio vigneto con Sentinel?",
  "FAQpricingA": "Sentinel dispone di piani competitivi strutturati per i piccoli vigneti di proprietà con poche migliaia di viti e per intere società di gestione di vigneti con centinaia di clienti. Contattateci per avere maggiori informazioni su come Sentinel può adattarsi alle vostre esigenze.",
  "FAQpricingQ": "Quanto costa Sentinel?",
  "GDPR": "Regolamento generale sulla protezione dei dati (GDPR)",
  "GDPRBannerText": "Su questo sito web utilizziamo i cookie per migliorare la vostra esperienza di navigazione e analizzare il traffico del nostro sito. Rispettiamo la vostra privacy e ci sforziamo di essere trasparenti sui dati che raccogliamo e su come vengono utilizzati. Facendo clic su \"Accetta\", si acconsente all'utilizzo di tutti i cookie, a meno che non si personalizzino le proprie preferenze utilizzando il link \"Impostazioni dei cookie\" riportato di seguito.",
  "GDPRLegalBasis": "La base giuridica di Spongy Mesophyll Technologies per la raccolta e l'utilizzo dei dati personali descritti nella presente Informativa sulla privacy dipende dai dati personali raccolti e dal contesto specifico in cui vengono raccolti:",
  "GDPRconsentH4": "Consenso",
  "GDPRconsentP": "Utilizzando il nostro sito web o la nostra applicazione mobile, acconsenti alla nostra Informativa sulla privacy e ne accetti i termini.",
  "In Progress": "In corso",
  "InviteNewUsers": "Invitare nuovi utenti",
  "Logout": "Disconnessione",
  "Map": "Mappa",
  "Materials": "I materiali",
  "Miss": "Estirpata",
  "Multiple": "Multiplo",
  "NA": "NA",
  "NS": "Da nord a sud",
  "Non-Producing": "Non in produzione",
  "None": "Nessuno",
  "Pending": "In attesa",
  "Primary": "Primario",
  "Producing": "In produzione",
  "Rootstock": "In allevamento",
  "SN": "Da sud a nord",
  "Secondary": "Secondario",
  "Select": "Selezionare",
  "Sentinel": "Sentinel",
  "Status": "Stato",
  "Submit": "Invia",
  "Time": "Tempo",
  "Title": "Titolo",
  "Total": "Totale",
  "WE": "Da ovest a est",
  "WorkOrders": "Ordini di lavoro",
  "about": "Circa",
  "aboutDescription": "Scoprite come Sentinel Vine Manager rivoluziona la mappatura e la gestione dei vigneti con i dati geospaziali vite per vite.",
  "aboutKeywords": "gestione del vigneto, mappatura del vigneto, Sentinel Vine Manager, viticoltura di precisione",
  "aboutTitle": "Chi siamo - Manager di Sentinel Vine",
  "accept": "Accettare",
  "account": "Conto",
  "acreage": "Superficie",
  "activeWorkOrders": "Ordini di lavoro attivi",
  "add": "Aggiungi",
  "addAnyAdditionalInstructions": "Aggiungete eventuali istruzioni aggiuntive che volete che l'equipaggio veda.",
  "addingValues": "Aggiunta di valori",
  "additionalInstructions": "Istruzioni aggiuntive",
  "adminPortal": "Portale amministratore",
  "advancedOptions": "Opzioni avanzate",
  "altitude": "Altitudine",
  "applyShadeCloth": "Applicare il panno per l'ombra",
  "archiveWorkOrder": "Ordine di lavoro dell'archivio",
  "archiveWorkOrderMessage": "Questo invierà tutte le attività allo stoccaggio d'archivio. Non verranno eliminati, ma non saranno più visibili nell'app.",
  "archived": "archiviato",
  "areYouThinning?": "Stai dimagrendo?",
  "arrayDoesNotInclude": "non include",
  "arrayIncludes": "comprende",
  "arrayIs": "è",
  "arrayIsEmpty": "non ha valori",
  "arrayIsNot": "non è",
  "arrayIsNotEmpty": "ha valori",
  "arrayLengthGreaterThan": "è più lungo di",
  "arrayLengthLessThan": "è più corto di",
  "averageClusterCount": "Conteggio medio dei cluster:",
  "averageClusterWeight": "Peso medio del cluster:",
  "avgClusterWeightGrams": "Peso medio del grappolo (grammi):",
  "avgClusterWeightPounds": "Peso medio del grappolo (libbre):",
  "block": "Blocco",
  "bookADemo": "Prenota una dimostrazione",
  "bookASupportCall": "Prenotare una chiamata di assistenza tecnica",
  "bookASupportCallDescription": "Fissate un appuntamento per la videoconferenza con il nostro team di assistenza.",
  "bookDemoDescription": "Programmate una demo personalizzata per vedere come Sentinel Vine Manager può rivoluzionare le vostre operazioni in vigna.",
  "bookDemoKeywords": "book demo, vineyard demo, Sentinel demo, precision viticulture demo",
  "bookDemoTitle": "Book a Demo – Sentinel Vine Manager",
  "bookTechSupport": "Prenota il supporto tecnico",
  "bulkEditForm": "Modulo per la modifica di massa",
  "cancelButton": "Annullamento",
  "cancelRemainingTasks": "Annullare le attività rimanenti",
  "cancelTasksModalMessage": "Questo annullerà tutte le %s attività rimanenti.",
  "cancelled": "annullato",
  "cgsBody": "Christian Sidak ha co-fondato Spongy Mesophyll Technologies con Shawn nel gennaio 2023. In precedenza, Christian ha lavorato come product manager e ingegnere presso Palantir Technologies, un'azienda di software aziendale, sviluppando nuovi prodotti di intelligenza artificiale nei settori della difesa e della sanità. In Spongy Mesophyll Technologies, Christian plasma le decisioni tecniche e ingegneristiche dell'azienda e traduce le esigenze degli utenti in applicazioni di codice. Si è laureato all'Università di Harvard nel 2017.",
  "cgsHeading": "Christian Sidak - CTO e co-fondatore",
  "changeIrrigationSupply": "Modifica dello stato di irrigazione",
  "changeLanguage": "Cambia lingua",
  "changePass": "Modifica della password",
  "chart": "Grafico",
  "checkOutLatestBlogPost": "Ultime dal nostro blog",
  "childrensInfoH4": "Informazioni sui bambini",
  "clearAllCachedDataandLogOut": "Cancellazione di tutti i dati memorizzati nella cache e logout",
  "clearCachedData": "Cancellare i dati nella cache",
  "clearDataCache": "Cancella la cache dei dati",
  "clone": "Clone",
  "clusterCount": "Conteggio dei cluster",
  "collectViralSamples": "Raccogliere i campioni virali",
  "companyName": "Nome della società",
  "companySlogan": "La prima soluzione di gestione del vigneto vite per vite del settore vitivinicolo.",
  "completePassForm": "Compilare questo modulo per modificare la password.",
  "completeTasksModalMessage": "Questo completerà tutte le %s attività rimanenti.",
  "completed": "completato",
  "completedBy": "Completato da",
  "completedOn": "Completato il",
  "confirmArchive": "Conferma la richiesta di archivio",
  "confirmButton": "Confermare",
  "confirmCancelAll": "Conferma Annullamento Tutti",
  "confirmCompleteAll": "Conferma completare tutto",
  "contact": "Contatto",
  "cookieSettings": "Impostazioni dei cookie",
  "cookieSettingsP": "Su questo sito web utilizziamo cookie analitici per comprendere il traffico web. Per maggiori dettagli, consultare la nostra informativa sulla privacy:",
  "cookiesDescription": "Gestisci le tue preferenze sui cookie e scopri come Sentinel Vine Manager utilizza i cookie per migliorare la tua esperienza.",
  "cookiesH4": "Cookie e Web Beacon",
  "cookiesKeywords": "cookie, impostazioni dei cookie, privacy, cookie analitici, Sentinel Vine Manager",
  "cookiesP": "Come qualsiasi altro sito web, sentineltech.eu utilizza i \"cookie\". Questi cookie vengono utilizzati per memorizzare informazioni, tra cui le preferenze dei visitatori e le pagine del sito web a cui il visitatore ha avuto accesso o che ha visitato. Le informazioni vengono utilizzate per ottimizzare l'esperienza degli utenti, personalizzando il contenuto delle nostre pagine web in base al tipo di browser dei visitatori e/o ad altre informazioni.",
  "cookiesTitle": "Impostazioni dei cookie - Sentinel Vine Manager",
  "copyright": "© Copyright Spongy Mesophyll Technologies, %s",
  "couldntDeleteDatabase": "Impossibile eliminare il database",
  "couldntDeleteDatabaseOpBlocked": "Non è stato possibile eliminare il database perché l'operazione è bloccata.",
  "createAccount": "Creare un account",
  "createNewAccount": "Creare un nuovo account",
  "createNewWorkOrder": "Creare un nuovo ordine di lavoro",
  "createNewWorkOrderTitle": "Creare un titolo per il nuovo ordine di lavoro.",
  "createdBy": "Creato da",
  "createdOn": "Creato il",
  "creatingNewWorkOrders": "Creazione di nuovi ordini di lavoro",
  "creatingNewWorkOrdersDescription": "Imparate a emettere nuovi ordini di lavoro dal desktop.",
  "cropEstimation": "Stima delle colture",
  "cropEstimationDescription": "Stimare le rese dei raccolti e analizzare i dati per migliorare il processo decisionale.",
  "csvFileExceedsRowLimitPlzUpload": "Il file CSV supera il limite di righe. Caricare un file con un numero di righe compreso tra 1 e 50.000.",
  "csvFileShouldOnlyContainOneiDColumn": "Il file CSV deve contenere solo una colonna con l'intestazione \"ID\".",
  "csvFileTooManyRowsPlzUpload": "Il file CSV contiene troppe righe. Caricare un file con meno di 10.000 righe.",
  "csvSuccessfullyUploaded": "Il CSV è stato caricato con successo",
  "currentCookieSettings": "Lo stato attuale dei cookie analitici nel browser è: %s",
  "currentWorkOrders": "Ordini di lavoro correnti",
  "dataAsOf": "Visualizzazione del vigneto a partire da",
  "dataOptionAlreadyRegistered": "Spiacente, {option} è già un'opzione di dati registrata.",
  "dataOptions": "Opzioni dati",
  "dataOptionsDescription": "Personalizzate le opzioni di etichettatura (virus, clone, varietà, ecc.) che desiderate tracciare e mappare nel vostro vigneto.",
  "dataService": "Servizio dati",
  "dateIsAfter": "è dopo",
  "dateIsBefore": "è prima di",
  "dateIsBetween": "è tra",
  "day": "giorno",
  "deadline": "Scadenza",
  "definitionHeader": "Definizione",
  "delDatabase": "Database eliminato con successo. Disconnessione...",
  "deleteAQuery": "Cancellare la query",
  "deleteAccount": "Cancellare l'account",
  "deleteButton": "Cancellare",
  "deleteLocalCacheofVineData": "Fare clic sul pulsante sottostante per eliminare la cache locale dei dati di viti. Sarà necessario recuperare l'intero set di dati quando si accede nuovamente, il che potrebbe richiedere più tempo del normale. Questa operazione è consigliata se i dati non sono sincronizzati o se si sono eliminati i video sul cellulare.",
  "deleteQuery": "Eliminare la query",
  "deleteRegion": "Cancellare la regione",
  "desktopMapBasics": "Nozioni di base sulle mappe del desktop",
  "desktopMapBasicsDescription": "Un'introduzione alle basi della navigazione e dell'uso della mappa del desktop.",
  "digitalTwinBody": "Sentinel è una piattaforma software completa per mappare, tracciare e gestire le singole viti all'interno di un vigneto. Utilizzando la nostra applicazione mobile, gli utenti possono mappare nuove viti, annotare metadati come infezioni virali e linee di irrigazione e catturare immagini delle viti sul campo. Sulla nostra piattaforma web, gli utenti possono visualizzare i dati delle viti acquisiti sul campo, monitorare la produttività dei blocchi e inviare ordini di lavoro su singole viti. Gli utenti possono vedere quali blocchi hanno più virus, quali blocchi sono sottoprodotti e l'andamento di questi dati nel tempo.",
  "digitalTwinHeading": "Un gemello digitale per il vostro vigneto",
  "disabled": "Disabili",
  "diseaseTrackingDescription": "Tracciate e gestite i parassiti e le malattie del vigneto con la raccolta precisa di dati e analisi di Sentinel vite per vite.",
  "diseaseTrackingKeywords": "monitoraggio delle malattie, salute del vigneto, gestione dei parassiti, Sentinel Vine Manager",
  "download": "Scaricare",
  "downloadCSV": "Scarica CSV",
  "downloadOurApp": "Scarica la nostra App",
  "editSuccessfullySubmitted": "Invio riuscito del modulo di modifica in blocco.",
  "editVinesInBulk": "Modificare le linee guida in blocco",
  "editVinesInBulkDescription": "Modificare in blocco i dati di vine utilizzando potenti strumenti per l'efficienza.",
  "email": "Email",
  "emlidSetup": "Guida all'installazione di Emlid",
  "emlidSetupDescription": "Una guida passo passo alla configurazione del ricevitore GNSS Emlid per la mappatura dei vigneti.",
  "empty": "vuoto",
  "enabled": "Abilitato",
  "enterAverageClusterWeight": "Inserire il peso medio del cluster:",
  "enterKeyword": "Inserire una parola chiave",
  "enterRegionName": "Inserire il nome della regione",
  "enterSearchTerms": "Inserire i termini di ricerca",
  "error": "Errore",
  "errorCreateAccount": "Errore. Impossibile creare un account",
  "errorFetchingComments": "Errore nel recuperare i commenti.",
  "errorFetchingProgressPercentage": "Errore nel recuperare la percentuale di avanzamento",
  "errorFetchingVineQueries": "Errore nel recuperare le query di Vine:",
  "errorSubmittingExportDataRequest": "Errore nell'invio della richiesta di dati di esportazione:",
  "existingDataOptionsForDataType": "Opzioni di dati esistenti per il tipo di dati",
  "exploreMoreFeatures": "Esplora altre caratteristiche",
  "exploreOurTechnology": "Esplora la nostra tecnologia",
  "exportDataForm": "Modulo di esportazione dei dati",
  "failedToArchiveWorkOrder": "Impossibile archiviare l'ordine di lavoro",
  "failedToCancelTasks": "Non è stato possibile annullare le attività rimanenti.",
  "failedToCompleteTasks": "Non è stato possibile contrassegnare tutti i compiti rimanenti come completi.",
  "failedToDeleteQuery": "Errore nell'eliminazione della query %1.",
  "failedToDeleteRegionMessage": "Cancellazione non riuscita della regione %1.",
  "failedToDownloadFile": "Impossibile scaricare il file",
  "failedToEditRegionMessage": "Impossibile modificare la regione %1.",
  "failedToFetchProgress": "Impossibile recuperare l'avanzamento. Stato:",
  "failedToFetchVineQueries": "Impossibile recuperare le query di Vine. Stato:",
  "failedToRenameRegionMessage": "Non è stato possibile rinominare la regione %1.",
  "failedToSaveQuery": "Impossibile salvare la query %1.",
  "failedToSaveRegionMessage": "Impossibile salvare la regione %1.",
  "failedToSubmitContactForm": "Errore. Impossibile inviare il modulo.",
  "failedToUpdateQuery": "Non è stato possibile aggiornare la query %1.",
  "faqs": "FAQS",
  "faqsDescription": "Trovate le risposte alle domande più frequenti sul funzionamento di Sentinel Vine Manager, sui prezzi, sui requisiti hardware e altro ancora.",
  "faqsKeywords": "FAQ, Sentinel Vine Manager FAQ, domande sulla mappatura del vigneto, supporto alla gestione del vigneto",
  "faqsTitle": "🍇 FAQs – Sentinel Vine Manager",
  "fertilize": "Fertilizzare",
  "fertilizer": "Fertilizzante",
  "fieldNoteInbox": "Posta in arrivo delle note di campo",
  "fieldNoteInboxDescription": "Gestite e organizzate le vostre note di campo nella casella di posta elettronica in modo efficiente.",
  "fieldNotes": "Note sul campo",
  "fieldRequired": "Il campo $è necessario per inviare il modulo.",
  "filter": "Filtro",
  "filterCommentsByKeyword": "Aggiungere parole chiave per filtrare la ricerca",
  "first": "Primo",
  "firstName": "Nome",
  "firstNameRequired": "È necessario un nome valido.",
  "followUsOnInstagram": "Seguiteci su Instagram",
  "forgotPassword": "Hai dimenticato la password?",
  "fullProductName": "Sentinel",
  "gettingStarted": "Come iniziare",
  "gotJobId": "ID lavoro ottenuto",
  "graft": "Innesto",
  "grouped": "Raggruppati",
  "groupedCharts": "Grafici raggruppati",
  "groupedChartsDescription": "Imparate a conoscere i grafici raggruppati e ad analizzare i dati in modo visivo.",
  "hedge": "Copertura",
  "helpAndSupport": "Aiuto e supporto",
  "hideImage": "Nascondi immagine",
  "hideTheseCategories": "Nascondere queste categorie:",
  "historicalAnalysisDescription": "Esplorate le tendenze storiche del vostro vigneto utilizzando l'analisi delle serie temporali e le mappe personalizzate di Sentinel per ottenere informazioni sui singoli vigneti.",
  "historicalAnalysisKeywords": "analisi storica, storia del vigneto, serie temporali di dati sul vigneto, analisi Sentinel",
  "historicalMaps": "Mappe storiche",
  "historicalMapsDescription": "Scoprite come accedere e utilizzare i livelli delle mappe storiche per ottenere approfondimenti.",
  "historicalVirusStatus": "Storia della malattia",
  "ifUrWineryNoCurrentSentinelCustomerPlzContact": "Se la vostra azienda non è ancora cliente Sentinel, contattate il nostro team commerciale. Se la vostra azienda è già cliente e il vostro utente non è ancora registrato, contattate l'assistenza.",
  "ifYouHaveAdditionalQuestions": "Se avete ulteriori domande o desiderate maggiori informazioni sulla nostra Informativa sulla privacy, non esitate a contattarci.",
  "ifYoureEUCitizen": "Se l'utente risiede nello Spazio Economico Europeo (SEE) o in California, ha determinati diritti in materia di protezione dei dati. Se desiderate essere informati su quali informazioni personali deteniamo su di voi e se volete che vengano rimosse dai nostri sistemi, contattateci.",
  "imageCaption": "Didascalia immagine",
  "imperial": "Imperiale britannico",
  "importVirusMap": "Importazione della mappa dei virus",
  "imprial": "Imperiale",
  "in progress": "in progress",
  "inProgress": "In corso",
  "includes": "Include",
  "inputInstructionsAndOrDeadline": "Istruzioni e/o scadenze per l'inserimento",
  "inputInstructionsAndOrDeadlines": "Si prega di specificare le istruzioni e la scadenza dell'ordine di lavoro.",
  "inputTitle": "Titolo dell'ingresso",
  "inputValidEmail": "Inserire un'e-mail valida.",
  "inputValidMessage": "Inserire un messaggio di contatto valido",
  "instructionsAndDeadline": "Istruzioni e scadenza",
  "intervalCount": "Conteggio degli intervalli",
  "intervalUnit": "Unità di intervallo",
  "invalidCredentials": "Credenziali non valide",
  "inviteNewUsers": "Invitare nuovi utenti",
  "inviteNewUsersDescription": "Invitate e coinvolgete nuovi utenti a collaborare ai vostri progetti.",
  "inviteUser": "Invita l'utente",
  "irrigate": "Irrigare",
  "irrigation": "Irrigazione",
  "irrigationSupply": "Fornitura per l'irrigazione",
  "isInsideRegion": "è all'interno",
  "isNotNull": "non è nullo",
  "isNull": "è nullo",
  "isOutsideRegion": "è fuori",
  "last": "Ultimo",
  "lastName": "Cognome",
  "lastNameRequired": "È necessario un cognome valido.",
  "lastUpdated": "Ultimo aggiornamento",
  "lastUpdatedBy": "Ultimo aggiornamento da",
  "latitude": "Latitudine",
  "leaf": "Foglia",
  "legalBasis1": "Spongy Mesophyll Technologies ha la necessità di eseguire un contratto con l'utente",
  "legalBasis2": "L'utente ha dato a Spongy Mesophyll Technologies il permesso di farlo",
  "legalBasis3": "Il trattamento dei vostri dati personali rientra nei legittimi interessi di Spongy Mesophyll Technologies.",
  "legalBasis4": "Spongy Mesophyll Technologies deve rispettare la legge",
  "lifeHistoryBody": "La nostra piattaforma cattura l'intera storia di vita di una vite. Gli utenti possono fare clic su una vite e vedere tutte le modifiche apportate alla vite nel corso del tempo e quali ordini di lavoro sono stati applicati alla vite. Ad esempio, gli utenti possono vedere che una vite aveva un virus, è stata estirpata e ora è stata ripiantata. Gli utenti possono vedere se una vite recentemente infetta si trova vicino a viti che hanno una storia di infezione. In questo modo i gestori e i proprietari di vigneti possono capire quali sono i punti deboli dei loro appezzamenti e ottimizzare la loro strategia di coltivazione.",
  "lifeHistoryHeading": "Catturare la storia della vita delle viti",
  "loadAQuery": "Load a query",
  "loadARegion": "Caricare una regione",
  "loadButton": "Carico",
  "loadQuery": "Query di carico",
  "loadRegionButton": "Regione di carico",
  "loading": "Caricamento...",
  "loadingDataFromYourVineyard": "Caricamento dei dati del vigneto...",
  "location": "Posizione",
  "logFilesH4": "File di registro",
  "logFilesP": "sentineltech.eu segue una procedura standard di utilizzo dei file di log. Questi file registrano i visitatori quando visitano i siti web. Tutte le società di hosting lo fanno e fanno parte dell'analisi dei servizi di hosting. Le informazioni raccolte dai file di log includono gli indirizzi di protocollo Internet (IP), il tipo di browser, il provider di servizi Internet (ISP), la data e l'ora, le pagine di riferimento/uscita ed eventualmente il numero di clic. Questi dati non sono collegati ad alcuna inallevamento di identificazione personale. Lo scopo di queste informazioni è l'analisi delle tendenze, l'amministrazione del sito, il monitoraggio dei movimenti degli utenti sul sito e la raccolta di informazioni demografiche.",
  "login": "Accesso",
  "longitude": "Longitudine",
  "loveToHearFromYou": "Saremo lieti di ascoltarvi",
  "manageFromTheCloudBody": "La nostra piattaforma web consente ai gestori dei vigneti di scrivere ordini di lavoro online. Ad esempio, il gestore di un vigneto può emettere un ordine di lavoro per diserbare tutte le viti infette di un blocco. Gli utenti vedranno automaticamente tutte le viti di questo nuovo ordine di lavoro sui loro telefoni tramite l'applicazione mobile. Quando un utente estirpa una singola vite in questo ordine di lavoro, la piattaforma aggiorna automaticamente lo stato della vite in questione e la rimuove come vite infetta.",
  "manageFromTheCloudHeading": "Gestire il vigneto dal cloud",
  "map": "Mappa",
  "mapEveryVineBody": "Gli utenti possono mappare con precisione ogni vite nel vigneto e acquisire tutte le informazioni rilevanti su quella vite. Gli utenti possono raccogliere dati sullo stato di produzione delle viti, sui cloni/portinnesti e sulle infezioni virali. Ogni vite viene caricata nel cloud e conservata per sempre. La nostra applicazione mobile integra le più recenti tecnologie geospaziali ad alta precisione, che consentono un'accuratezza inferiore al centimetro durante la mappatura sul campo. Una volta che una vite è stata mappata, qualsiasi utente può avvicinarsi ad essa e l'app recupererà automaticamente i dati relativi a quella vite, utilizzando le funzionalità di geofencing ad alta precisione.",
  "mapEveryVineHeading": "Mappate ogni singola vite della vostra proprietà",
  "markAllComplete": "Contrassegnare tutto completo",
  "materials": "I materiali",
  "maturityMonitoringDescription": "Monitorare l'eterogeneità del vigneto e le prestazioni delle viti nel tempo utilizzando la raccolta dati e le analisi personalizzabili di Sentinel.",
  "maturityMonitoringKeywords": "monitoraggio della maturità, performance del vigneto, analisi dell'eterogeneità della vite, analisi Sentinel",
  "maxClustersForThinning": "Inserire il numero massimo di grappoli per vite che si intende diradare:",
  "metaKeywords": "Mappatura delle viti, monitoraggio della maturità, tracciamento delle malattie, analisi della storia, ordini di lavoro",
  "meters": "metri",
  "metric": "Metrico",
  "month": "mese",
  "mow": "Falciare",
  "nameUWantToReferenceQuery": "Il nome che si vuole usare per fare riferimento a questa query.",
  "nameUWantToReferenceThisRegion": "Il nome che si vuole usare per fare riferimento a questa regione.",
  "namedVineyard": "Vigneto %s",
  "newDataOption": "Nuova opzione %s",
  "newPassword": "Nuova password",
  "newVineCreated": "Creazione di un nuovo vitigno:",
  "no": "No",
  "noFilteredRecords": "Nessun ordine di lavoro corrisponde ai tuoi filtri!",
  "noHistoryForThisVine": "Non c'è storia per questo vitigno.",
  "noOptions": "Nessuna opzione",
  "noRecords": "Non ci sono ordini di lavoro da visualizzare",
  "noResults": "Nessun risultato.",
  "noTasks": "Non ci sono compiti da visualizzare",
  "noTasksFound": "Nessun compito corrisponde ai tuoi filtri!",
  "noteThatSentinelHasNoAccessP": "I server pubblicitari di terze parti o le reti pubblicitarie utilizzano tecnologie come cookie, JavaScript o Web Beacon che vengono utilizzati nei rispettivi annunci e link che appaiono su sentineltech.eu e che vengono inviati direttamente al browser degli utenti. In questo caso, ricevono automaticamente il vostro indirizzo IP. Queste tecnologie vengono utilizzate per misurare l'efficacia delle loro campagne pubblicitarie e/o per personalizzare i contenuti pubblicitari visualizzati sui siti web visitati.",
  "numberIsBetween": "è tra",
  "numberIsEqualTo": "è uguale a",
  "numberIsGreaterThan": "è maggiore di",
  "numberIsLessThan": "è inferiore a",
  "numberOfClustersPerVine": "Numero di grappoli per vite",
  "numberOfVinesCounted": "Numero di viti contate",
  "oldPassword": "Vecchia password",
  "on": "su",
  "onlinePrivacyPolicyH4": "Solo l'informativa sulla privacy online",
  "ourPolicyIsOnlyOnline": "La nostra politica sulla privacy si applica solo alle nostre attività online ed è valida per i visitatori del nostro sito web per quanto riguarda le informazioni che hanno condiviso e/o raccolto in sentineltech.eu. Questa politica non è applicabile a qualsiasi inallevamento raccolta offline o tramite canali diversi da questo sito web.",
  "ourPrivacyPolicyDoesNotApplyToOtherWebsites": "La politica sulla privacy di sentineltech.eu non si applica ad altri inserzionisti o siti web. Pertanto, vi consigliamo di consultare le rispettive politiche sulla privacy di questi server pubblicitari di terze parti per informazioni più dettagliate. Queste possono includere le loro pratiche e le istruzioni su come rinunciare a determinate opzioni.",
  "ourProduct": "Il nostro prodotto",
  "ourTeam": "Il nostro team",
  "ourTeamWillContact": "Il nostro team vi contatterà a breve.",
  "overwriteAQuery": "Sovrascrivere una query",
  "overwriteButton": "Sovrascrivere",
  "overwriteQuery": "Sovrascrivere la query",
  "pageTitle": "Sentinel Vine Manager",
  "password": "Password",
  "passwordChangeConfirmed": "Confermata la modifica della password! Effettuare il login con la nuova password.",
  "passwordReset": "Richiesta di reimpostazione della password",
  "passwordResetConfirmed": "La reimpostazione della password è stata confermata! Controlla la tua e-mail.",
  "passwordTooSimple": "La password deve contenere almeno dieci caratteri, un carattere speciale e un numero.",
  "pending": "in attesa",
  "perPage": "%s per pagina",
  "percentCounted": "Percentuale contata:",
  "percentage": "Percentuale",
  "pesticide": "Pesticidi",
  "pick": "Scegliere",
  "plantBenchgraft": "Impianto Benchgraft",
  "plantRootstock": "Portainnesto della pianta",
  "pleaseProvideYourEmail": "Fornite il vostro indirizzo e-mail e vi contatteremo per programmare una demo, fornire assistenza agli utenti o rispondere a domande di carattere generale.",
  "pleaseWriteYourMessage": "Scrivete qui il vostro messaggio.",
  "plzAlsoSpecifyBenchgraftClone": "Si prega di specificare anche il clone dell'innesto da banco che si sta piantando.",
  "plzReviewEula": "Per continuare a utilizzare la nostra applicazione, si prega di leggere e accettare i termini del nostro EULA.",
  "plzSelectColumnToExportData": "Selezionare la colonna per la quale si desidera esportare i dati.",
  "plzSelectPropertyAndUploadCsv": "Selezionare una proprietà e caricare un file CSV.",
  "plzSelectPropertyForWhichUWouldLikeToUploadCsv": "Selezionare l'immobile per il quale si desidera caricare i dati CSV:",
  "plzSelectPropertyToEdit": "Selezionare una proprietà da modificare",
  "plzSelectPropertyToExportData": "Selezionare l'immobile per il quale si desidera esportare i dati.",
  "plzSelectQueryToEdit": "Selezionare una query da modificare",
  "plzSelectQueryToExportData": "Selezionare una query di vite da esportare.",
  "plzSelectVineRankingDirection": "Selezionare la direzione della classifica Vine (ad esempio, \"da nord a sud\").",
  "plzSpecifyBenchgraftRootstock": "Si prega di specificare il portainnesto dell'innesto da banco che si sta piantando.",
  "plzSpecifyGrapeVariety": "Si prega di specificare la varietà di uva che stai utilizzando.",
  "plzUseMobileAppAddClusterCounts": "Utilizzate l'applicazione mobile per mappare le viti e aggiungere il conteggio dei grappoli.",
  "polygon": "Poligono %s",
  "prepareCSV": "Preparare CSV",
  "press": "Notizia",
  "pressDeleteToConfirmDeletionOfRegion": "Premere Cancella per confermare l'eliminazione della regione",
  "pressDescription": "Rimanete aggiornati con le ultime notizie e articoli su Sentinel Vine Manager.",
  "pressKeywords": "stampa, Sentinel Vine Manager stampa, notizie sui vigneti",
  "pressSaveToSaveEditsToBoundariesOfRegion": "Premere Salva per salvare le modifiche ai confini della Regione.",
  "pressTitle": "Press – Sentinel Vine Manager",
  "privacyDescription": "Leggete come Sentinel Vine Manager raccoglie, utilizza e protegge i vostri dati.",
  "privacyKeywords": "informativa sulla privacy, Sentinel Vine Manager privacy, protezione dati",
  "privacyPoliciesH4": "Politiche sulla privacy",
  "privacyPoliciesP": "L'utente può consultare questo elenco per trovare l'informativa sulla privacy di ciascuno dei partner pubblicitari di sentineltech.eu.",
  "privacyPolicy": "Informativa sulla privacy per Spongy Mesophyll Technologies",
  "privacyPolicyBanner": "<p class=\"footer-text\">Questo sito web utilizza i cookie per garantire un'esperienza ottimale (<a href=\"/company/cookies/\">Impostazioni dei cookie</a>). Continuando a navigare nel sito, accettate la nostra&nbsp;<a href=\"/company/privacy\">Privacy Policy.</a></p>",
  "privacyTitle": "Informativa sulla privacy - Sentinel Vine Manager",
  "product": "Prodotto",
  "productionStatus": "Stato di produzione",
  "progressPercentage": "Percentuale di avanzamento",
  "propertyNotFoundVineStatuses": "Proprietà non trovata in vineStatuses",
  "prune": "Potatura",
  "queryName": "Nome della query",
  "queryTooLarge": "È possibile visualizzare sulla mappa solo 30.000 singoli vigneti alla volta. Aggiungere filtri per affinare la ricerca o passare ai livelli blocco/vigneto.",
  "range": "Gamma:",
  "rapidMappingDescription": "Mappate il vostro vigneto vite per vite in pochi minuti con una precisione sub-centimetrica grazie alla tecnologia di mappatura mobile di Sentinel.",
  "rapidMappingKeywords": "Mappatura della vite, precisione sub-centimetrica, mappatura del vigneto, mappatura mobile Sentinel",
  "readMore": "Per saperne di più",
  "registerDataType": "Registro Tipo di dati",
  "reject": "Rifiuto",
  "removingValues": "Rimozione dei valori",
  "renameRegion": "Rinominare la regione",
  "renameYourRegion": "Rinominare la regione modificando il campo sottostante, quindi fare clic su Salva.",
  "requestDemo": "Richiedi una demo",
  "reset": "Reset",
  "resetPasswordFailed": "La reimpostazione della password non è riuscita. Mi dispiace!",
  "rightToAccess": "Il diritto di accedere, aggiornare o cancellare le informazioni in nostro possesso sull'utente.",
  "rightToDataPortability": "Il diritto alla portabilità dei dati",
  "rightToObject": "Il diritto all'obiezione.",
  "rightToRectification": "Il diritto di rettifica.",
  "rightToRestrict": "Il diritto di restrizione",
  "rightToWithdrawConsent": "Il diritto di ritirare il consenso",
  "rogue": "Canaglia",
  "rootstock": "Portainnesto",
  "row": "Fila",
  "saveANewQuery": "Salvare una nuova query",
  "saveANewRegion": "Salvare una nuova regione",
  "saveButton": "Risparmiare",
  "saveEdits": "Salvare le modifiche",
  "saveLoadQuery": "Salva/Carica Query",
  "saveNewRegion": "Salva nuova regione",
  "saveQuery": "Salva la query",
  "saveRegion": "Salva la regione",
  "searchByKeyword": "Ricerca per parola chiave",
  "searchCommentHistory": "Ricerca nella cronologia dei commenti",
  "searchVineHistory": "Ricerca nella storia di vine...",
  "select": "Selezionare...",
  "selectAColorForTheNewOption": "Selezionare un colore per la nuova opzione",
  "selectATopic": "Selezionare un argomento",
  "selectAll": "Seleziona tutti",
  "selectFilter": "Selezionare il filtro",
  "selectGroupBy": "Selezionare la proprietà che si desidera raggruppare per",
  "selectInterval": "Selezionare l'intervallo",
  "selectIntervalCount": "Selezionare il conteggio degli intervalli",
  "selectLanguageBelow": "Selezionare una lingua qui sotto",
  "selectProperty": "Selezionare la proprietà",
  "selectPropertyValue": "Selezionare il valore di una proprietà",
  "selectQuery": "Seleziona la query Vine",
  "selectStatus": "Selezionare uno stato",
  "selectTypeofWorkOrder": "Selezionare il tipo di ordine di lavoro che si desidera eseguire su queste viti.",
  "selectVinePropertyUWantToAddDataOptionsFor": "Selezionare la proprietà della vite per la quale si desidera aggiungere opzioni di dati.",
  "selectVineQuery": "Selezionare una query di vite per prendere il gruppo di viti per cui si desidera scrivere un ordine di lavoro.",
  "selectWorkOrderType": "Selezionare il tipo di ordine di lavoro",
  "selectYourOption": "Selezionare l'opzione",
  "sentinelNews": "Sentinel nelle notizie",
  "setDeadlineforWorkOrder": "Stabilite una scadenza per l'ordine di lavoro.",
  "setTitle": "Titolo del set",
  "setWorkOrderDeadline": "Impostare la scadenza dell'ordine di lavoro",
  "settings": "Impostazioni",
  "sgdBody": "Shawn ha trascorso gli ultimi dieci anni lavorando nel settore vinicolo per marchi stimati come Screaming Eagle, Harlan e Grace Family Vineyards. Attualmente Shawn è il direttore di Grace Family Vineyards, dove è stato il pioniere dello sviluppo e dell'implementazione della tecnologia Sentinel Vine Mapping. Shawn guida la direzione strategica dell'azienda, le vendite e il coinvolgimento degli utenti, in quanto esperto di tutto ciò che riguarda i vigneti e il vino. Si è laureato all'Università di Harvard nel 2014.",
  "sgdHeading": "Shawn DeMartino - CEO e co-fondatore",
  "shootTuck": "Sparare a Tuck",
  "showPercentages": "Mostra le percentuali",
  "showTotals": "Mostra i totali",
  "spray": "Spray",
  "stringIs": "è",
  "stringIsNot": "non è",
  "submit": "Invia",
  "submitContactRequestSuccess": "Richiesta di contatto inoltrata con successo. Il nostro team risponderà a breve.",
  "submitVirusTestResults": "Invia i risultati dei test sui virus",
  "submittedWorkOrder": "L'ordine di lavoro {title} è stato inviato con successo.",
  "successCreateAccount": "L'account è stato creato con successo. Controllare l'e-mail per la conferma.",
  "successfullyArchivedWorkOrder": "Archiviato con successo il tuo ordine di lavoro",
  "successfullyCancelledTasks": "Ha annullato con successo tutte le attività rimanenti.",
  "successfullyCompletedTasks": "Tutti i compiti rimanenti sono stati contrassegnati come completati.",
  "successfullyDeletedDataOption": "Opzione dati cancellati con successo",
  "successfullyDeletedQuery": "Cancellata con successo la query %1.",
  "successfullyDeletedRegionMessage": "Eliminata con successo la regione %1.",
  "successfullyEditedRegionMessage": "La regione %1 è stata modificata con successo.",
  "successfullyPostedDataOption": "Pubblicata con successo l'opzione {option} per il tipo {status}.",
  "successfullyRenamedRegionMessage": "Rinominata con successo la regione %1.",
  "successfullySavedQuery": "Salvata con successo la query %1.",
  "successfullySavedRegionMessage": "Salvata con successo la regione %1.",
  "successfullyUpdatedQuery": "Aggiornata con successo la query %1.",
  "sucker": "Pollone",
  "takeMeBacktoLoginPage": "Mi riporta alla pagina di accesso.",
  "takeMeHome": "Riportami alla pagina iniziale",
  "takeMeToLoginPage": "Mi riporta alla pagina di accesso.",
  "takeMeToSupportPage": "Portami alla pagina di supporto.",
  "tasksBasedOffOfTheQuery": "in base alla query",
  "tasksInThisWorkOrder": "Compiti di questo ordine di lavoro",
  "thankYouForRequest": "Grazie per la sua richiesta.",
  "thirdPartyAdServersP": "I server pubblicitari di terze parti o le reti pubblicitarie utilizzano tecnologie come cookie, JavaScript o Web Beacon che vengono utilizzati nei rispettivi annunci e link che appaiono su sentineltech.eu e che vengono inviati direttamente al browser degli utenti. In questo caso, ricevono automaticamente il vostro indirizzo IP. Queste tecnologie vengono utilizzate per misurare l'efficacia delle loro campagne pubblicitarie e/o per personalizzare i contenuti pubblicitari visualizzati sui siti web visitati.",
  "thirdPartyPrivacyPoliciesH4": "Politiche sulla privacy di terzi",
  "thisActionWillDeleteYourLoginCredentials": "Questa azione cancellerà le vostre credenziali di accesso e vi rimuoverà dalla cantina. Nessun dato relativo alla vite andrà perduto.",
  "thisTypeOfWorkOrderRequiresSpecificClone": "Questo tipo di ordine di lavoro richiede di specificare un clone con cui innestare.",
  "thisTypeOfWorkOrderRequiresSpecificIrrigation": "Questo tipo di ordine di lavoro richiede di specificare il tipo di irrigazione che si desidera cambiare.",
  "thisTypeOfWorkOrderRequiresUSpecifyRootstock": "Questo tipo di ordine di lavoro richiede di specificare un portainnesto con cui piantare.",
  "till": "Fino a quando",
  "timeSeries": "Analisi delle serie temporali",
  "timeSeriesDescription": "Esplora come utilizzare i dati delle serie temporali per analizzare le tendenze e la produttività dei vigneti.",
  "timeSeriesInstructions": "Compilare il modulo a destra e fare clic su \"Carica\" per eseguire la query sulle serie temporali.",
  "total": "Totale",
  "totalNumberOfProducingVines": "Numero totale di viti produttrici:",
  "totalNumberOfVines": "Numero totale di viti:",
  "totalTonnage": "Tonnellaggio totale:",
  "totalTonnageGrams": "Tonnellata totale (grammi):",
  "totalTonnagePounds": "Tonnellata totale (libbre):",
  "trackProductivityBody": "La nostra piattaforma web consente agli utenti di aggregare i dati sulle viti nel tempo e supporta una serie di funzioni per l'interrogazione, la coorte e l'analisi di gruppi specifici di viti. Gli utenti possono visualizzare gruppi di viti su una mappa, creare ed esportare grafici ed esaminare la composizione di quel gruppo di viti nel tempo attraverso la nostra applicazione per le serie temporali. Ad esempio, gli utenti possono monitorare la percentuale di viti di un blocco che sono produttive su base annua. D'altra parte, gli utenti possono vedere la percentuale di viti infette nel tempo e seguire la diffusione del virus nel vigneto.",
  "trackProductivityHeading": "Tracciare la produttività nel tempo",
  "trainingSystem": "Sistema di allevamento",
  "transposeData": "Trasporre i dati",
  "typeQueryName": "Inserire il nome della query",
  "typeToSearchVineQuery": "Digitare per cercare una query esistente.",
  "typeToSearchWOTypes": "Digitare per cercare i tipi di ordine di lavoro.",
  "uNoHaveVines": "Oh, oh! Non avete viti.",
  "uhOhUrUsernameIsntRegisteredWithWinery": "Oh, oh! Sembra che il tuo nome utente non sia registrato con un'azienda vinicola nel nostro sistema.",
  "ungrouped": "Non raggruppati",
  "unified": "Malattia e produzione unificate",
  "unknownBlock": "Blocco sconosciuto",
  "unknownVineyard": "Vigneto sconosciuto",
  "unsupportedProperty": "Proprietà dei dati non supportata",
  "unsupportedPropertyText": "La visualizzazione di questa proprietà di dati in questo modo non è ancora supportata dal nostro software. Per inviare feedback e richiedere funzionalità di visualizzazione, inviare un'e-mail a support@sentineltech.eu.",
  "updateVineData": "Aggiornare i dati di vite",
  "uploadCsv": "Caricare il file CSV",
  "uploadDataForm": "Modulo di caricamento dei dati",
  "userLogin": "Accesso utente",
  "usingDataAsOf": "Utilizzo dei dati a partire da:",
  "usingMaterials": "Utilizzo dei materiali",
  "variety": "Varietà",
  "videoGuides": "Guide video",
  "viewCommentsSince": "Cerca i commenti fatti dopo:",
  "viewImage": "Visualizza immagine",
  "vine": "Vite",
  "vineCount": "Conteggio delle viti",
  "vineHistory": "Storia di Vine",
  "vineHistoryDescription": "Imparare la storia e la gestione dei vigneti utilizzando strumenti di mappatura avanzati.",
  "vineInformation": "Informazioni sulla vite",
  "vineNumber": "Numero di vite",
  "vinePageError": "Impossibile caricare le informazioni sulla vite. Riprovare.",
  "vineStatusUpdateSummary": "Aggiornato da %1 a %2.",
  "vineValues": "Valori della vite",
  "vines": "Viti",
  "vineyard": "Vigneto",
  "virusStatus": "Stato del virus",
  "weAreDataController": "Siamo un Titolare del trattamento dei vostri dati.",
  "weDontCollectChildrensData": "sentineltech.eu non raccoglie consapevolmente alcuna inallevamento di identificazione personale da bambini di età inferiore ai 13 anni. Se pensate che vostro figlio abbia fornito questo tipo di informazioni sul nostro sito web, vi invitiamo a contattarci immediatamente e faremo del nostro meglio per rimuovere prontamente tali informazioni dai nostri archivi.",
  "weValueChildrensPrivacy": "Un'altra parte della nostra priorità è l'aggiunta di una protezione per i bambini durante l'utilizzo di Internet. Incoraggiamo genitori e tutori a osservare, partecipare e/o monitorare e guidare la loro attività online.",
  "weValueYourPrivacy": "In sentineltech.eu, accessibile da https://www.sentineltech.eu/, una delle nostre principali priorità è la privacy dei nostri visitatori. La presente Informativa sulla privacy contiene i tipi di informazioni raccolte e registrate da sentineltech.eu e le modalità di utilizzo.",
  "week": "settimana",
  "willRetainYourPI": "Spongy Mesophyll Technologies conserverà le informazioni personali dell'utente solo per il tempo necessario agli scopi indicati nella presente Informativa sulla privacy. Conserveremo e utilizzeremo le vostre informazioni nella misura necessaria per adempiere ai nostri obblighi legali, risolvere le controversie e applicare le nostre politiche.",
  "workOrder": "ordine di lavoro",
  "workOrderCompletionSummary": "%1 attività completata per l'ordine di lavoro %2.",
  "workOrderCreationSummary": "Creata nuova attività %1 per l'ordine di lavoro %2.",
  "workOrderType": "Tipo di ordine di lavoro",
  "workOrders": "ordini di lavoro",
  "workOrdersDescription": "Gestite e rendete operative le attività del vigneto vite per vite, come la sramatura, l'impianto e la vendemmia, grazie alla funzionalità degli ordini di lavoro di Sentinel.",
  "workOrdersKeywords": "ordini di lavoro, operazioni in vigna, attività per vite, ordini di lavoro Sentinel",
  "year": "anno",
  "yearPlanted": "Anno di impianto",
  "yes": "Sì",
  "youCanInviteCoWorkers": "Potete invitare i vostri colleghi a Sentinel per dare loro automaticamente accesso alla vostra cantina. Basta inserire i loro dati e Sentinel invierà loro un'e-mail.",
  "youHaveRights": "In determinate circostanze, avete i seguenti diritti di protezione dei dati:",
  "youMayDisableCookies": "È possibile scegliere di disabilitare i cookie attraverso le opzioni del proprio browser. Per informazioni più dettagliate sulla gestione dei cookie con specifici browser web, è possibile consultare i rispettivi siti web.",
  "youMustSelectGroupBy": "È necessario selezionare prima una proprietà da raggruppare nel menu a tendina in alto."
}