{
  "CCPAauthorizedAgentH2": "Овлашћени агент (ЦЦПА) ",
  "CCPAauthorizedAgentP": "Становници у Калифорнији могу да одреде овлашћеног агента да оствари своја приватност права у њихово име. ",
  "CCPAcollection1": "Адреса е-поште, имена имена и презимена имена ",
  "CCPAcollection2": "Ове информације прикупљамо током захтева за пријаву корисника и подршке. ",
  "CCPAcollection3": "Потребне су нам ове информације да идентификујемо и контактирамо кориснике за обуку и награду. ",
  "CCPAcollection4": "Потребне су нам и ове информације да корисници из једне организације могу транспарентно сарађивати са једним другим. ",
  "CCPAcollectionNoticeH2": "Обавештење о наплати (ЦЦПА и ЦПРА) ",
  "CCPAfinancialIncentivesH2": "Финансијски подстицаји (ЦЦПА) ",
  "CCPAfinancialIncentivesP": "Не нудимо финансијске подстицаје или разлике у цени на основу прикупљања, продаје или брисања личних података, али то можемо учинити како је дефинисано ЦЦПА. У таквом случају, услови и детаљи ових подстицаја били би повезани на овој веб страници. ",
  "CCPAmobileCollection1": "Подаци о локацији и фотографије ",
  "CCPAmobileCollection2": "Ми нудимо информације о локацији током мапирања винове лозе. ",
  "CCPAmobileCollection3": "Ми нудимо фотографије када корисник преноси фотографију винове лозе. ",
  "CCPAmobileCollection4": "Ове информације су нам потребне да обезбедимо могућности за винове лозе и праћење. ",
  "CCPAmobileCollectionP": "У нашој мобилној апликацији можемо прикупити, уз вашу претходну дозволу: ",
  "CCPAright1": "Право на знање: Имате право да знате које личне податке прикупљамо, откријемо и продајемо о вама. ",
  "CCPAright2": "Право на брисање: Имате право да затражите брисање ваших личних података. ",
  "CCPAright3": "Право на одустајање: Имате право да се одустанете од продаје својих личних података. ",
  "CCPAright4": "Право на недискриминацију: Нећемо вас дискриминисати на остваривање ваших права приватности. ",
  "CCPArightsNoticeH2": "Обавештење о правима (ЦЦПА и ЦПРА) ",
  "CCPArightsP": "Ако сте становник Калифорније, имате следећа права: ",
  "CCPAsaleNoticeH2": "Обавештење о продаји / дељењу личних података (ЦЦПА) ",
  "CCPAsaleNoticeP": "Не продајемо / делимо личне податке, али то можемо учинити како је дефинисано ЦЦПА. Становници у Калифорнији имају право да одустану од продаје њихових личних података. ",
  "CCPAweCollectTheFollowing": "Прикупљамо следеће категорије личних података: ",
  "CPdiseaseTrackingBody": "<УЛ> <ЛИ> ГРПЕВИНЕ Пест-а и болести су највеће претње дугорочности винограда, квалитета вина и економска одрживост раста грожђа. Такође је случај да праћење, тестирање, лечење и спречавање инфекције може бити мукотрпорадња и скупа процеса да се ефикасно управљају током вишег дана у многим хектарима. <Бр> <бр> </ ЛИ> <ЛИ> Помагање: Контролне болести лозе била је једна од главних мисија иза зграде Сентинел. Наш циљ је да будемо систем за вођење пацијента за све светске винограде. <Бр> <бр> </ ли> <ли> ослобађајући се снагом врхунског геопросторног прикупљања података и наменски изграђен софтвер који омогућавамо Виноградски тимови за прикупљање најквалитетнијих просторија и историјских података са кликом на дугме. Ове информације се затим пажљиво одржавају у сталној трајној бази за трајном виновом организацијом за историјску и просторну анализу на Сентинеловој веб-базичкој платформи Аналитике. <Бр> <бр> </ ли> <ли> Корисници могу означити сумњиве винове лозе, аутоматско генерисање Лабораторијске натписе узорка, постављени резултати испитивања и аутоматски ажурирајте статус болести заражених винова лозе. Кроз радне налоге, виноградски тимови могу да аутоматски ажурирају статус производње ових виноградара кроз процесе логирања, преградње и цепљења. <Бр> <бр> </ ЛИ> </ ул> </ ул> </ ул> ",
  "CPdiseaseTrackingCTA": "Започните означавањем болесних винове лозе. ",
  "CPdiseaseTrackingTitle": "Пест и праћење болести ",
  "CPhistoricalAnalysisBody": "<ул> <ЛИ> Аналитика Аналитика Аналитика Аналитицс омогућава да производе снажне увиде из своје историјске базе траке са графиконима и прилагођеним мапама. <бр> <бр> </ ЛИ> <ЛИ> Корисници могу конструисати сложене упите Кохорти винове лозе засноване на виновом узрасту, статусу производње и статуса болести. <бр> <бр> <ЛИ> <ЛИ> Анализа времена серије омогућава корисницима да истражују историјске трендове на нивоу винове лозе, блока и винограда путем графикона и прилагођених мапа. <бр> <бр> </ ЛИ> </ ул> </ ул> </ ул> </ ул> ",
  "CPhistoricalAnalysisCTA": "Желим да ухватим животну историју сваког лоза. ",
  "CPhistoricalAnalysisTitle": "Историјска анализа ",
  "CPmaturityMonitoringBody": "<УЛ> <ЛИ> Виногради се развијају већу хетерогеност док имају. Ширење болести, штета трактора, упорне разлике за енергију и многи други фактори доприносе овом снају. Временом, интервенције винове лозе или спорадичне преградње могу проширити животни век винограда, али то уводе сопствене изазове: <бр> <ул> <ЛИ> Можемо ли идентификовати оштећене, болесне винове лозе Довољно рано за губитке стабљике? </ ЛИ> <ЛИ> да ли можемо да прикупимо довољно информација о мери проблема да донесемо информисану одлуку о управљању? </ ли> <ЛИ> Једном када се обавежемо да се обавежемо да се обавезујемо Остале интервенције, можемо ефикасно и ефикасно да обављамо пратеће процедуре на тим појединачним лозама за оптимизацију њиховог развоја? </ ЛИ> </ ул> </ ли> <ЛИ> Потпуно прилагодљива апликација за прикупљање података Омогућује менаџере винограда и њихови тимови ће одговорити на сва горња питања са већом верском и брзином него икад раније. </ ЛИ> </ ул> ",
  "CPmaturityMonitoringCTA": "Причај са нама и мапираш своје младе винове лозе. ",
  "CPmaturityMonitoringTitle": "Праћење зрелости ",
  "CPrapidMappingBody": "<ул> <ЛИ> Коришћење најсавременије геопросторне технологије, Сентинел-ова мобилна апликација омогућава корисницима да прецизно мапе локацију сваке лозе у винограду са <б> Током центиметра </ б>. </ б>. </ б>. <бр /> <ЛИ> Вина пресликани у Сентинел представљају <б> Кориснички верификована земљана истина </ б>, а не на спекулације од дроне снимка или модела. </ ли> <бр> <ЛИ> кроз власничке могућности аутоматизације, сентинел Омогућује корисницима да мапе хектаре винограда у стварима. </ ли> <бр /> <ли> једном пресликавање, свака винова лоза успоставља стални запис који може да чува било какве информације коју је корисник заинтересован за праћење своје винове лозе. </ ЛИ> <бр /> <ЛИ> са Сентинелом, корисници могу да ходају до било које лозе у свом винограду и аутоматски преузму јединствену лозу са виноом лозом користећи потпуно прилагодљиви образац за прикупљање података. Корисници затим могу да снимају фотографије, ажурирају рекорд винове лозе и отпремају ове информације у Аналитику Аналитике Сентинелове облака. </ ЛИ> <бр /> </ ул> ",
  "CPrapidMappingCTA": "Контактирајте нас да бисте данас започели мапирање. ",
  "CPrapidMappingTitle": "Брзо мапирање ",
  "CPworkOrdersBody": "<УЛ> <ЛИ> са СЕНТИНЕЛ-овим радним условима, виноградски тимови могу операционализирати активности винове лозе као никада раније. Од рогура, да се садњу, ухватите, берба и оплодња, менаџери винограда могу снимити било које операције винограда на нивоу блока и винове лозе. <Бр> </ ли> <ли> јер одређене операције винограда мењају својствени статус винограда Винова лоза. Радне налоге Сентинела омогућавају менаџерима винограда да аутоматски ажурирају статусе лозе кроз завршетак радних налога. <Бр> <бр> <ЛИ> Треба да скине све болесне винове лозе широм вашег виноградара? ул> <ЛИ> Креирајте радног налога за рогурање уперану на све винове лозе са постављеним статусом позитивне болести. </ ли> <бр> <ЛИ> По завршетку у пољу, сви винове лозе у радном редоследу који су успешно роговали Аутоматски се ажурира са вируса позитивног на НО-вирус. </ ЛИ> </ ул> </ ли> <бр> <ЛИ> Производни статус сваког лозе ће се променити да би пропустио да се пропусти за радну наредбу за садњу следеће пролеће. <бр> <бр> </ ЛИ> </ ул> ",
  "CPworkOrdersCTA": "Спреман сам да револуцијом операција виноградара. ",
  "CPworkOrdersTitle": "Радних налога ",
  "Cancelled": "Отказан ",
  "Chart": "Графикон ",
  "Completed": "Завршен ",
  "CropEstimation": "Процена усјева ",
  "EW": "Исток ка западу ",
  "Errored": "Погрешан ",
  "FAQdataTypesA": "Укратко, било какве врсте података које желите. Из кутије, наших најчешћеванијих породица винове лозе су:  - Статус производње (роотстоцк, пропуст, производњу, не-производни итд.)  - статус наводњавања (суви узгојан, појединачни поли, двоструки поли, више итд.)  - статус болести (црвени мрље, еутипа, лиснат, лиснат, болест пртљажника итд.)  Али подржавамо потпуно прилагођавање ових статусних породица, као и додавање било које друге. Поред ових статуса, подржавамо нумеричке податке за бројеве кластера специфичне за винове лозе, као и фотографије натписане. Све се чува у сваком појединачном лозу ... за све време. ",
  "FAQdataTypesQ": "Које врсте виновних података могу да снимим у Сентинел? ",
  "FAQhardwareNeededA": "Сентинел'с Мобиле Апп интегрише врхунску геопросторну технологију у облику ГНСС пријемника који се снимају на полеђини телефона и повећају геолокацију вашег телефона на ниво суб центиметар. Ова висока тачност је оно што нам омогућава да мапирамо врло прецизно место ваше лозе.  Једном пресликани, овај трајно сачувани ломатички подаци о локацији за ломи омогућава нам да креирамо веома реално генеринг понашања која омогућава корисницима да ходају до било којег претходно пресликаног лоза и аутоматски преузму копију трајног винолог лоза на екрану њиховог телефона. . Ови пријемници су доступни од наших пажљиво одабраних хардверских партнера путем куповине и уговора о изнајмљивању за веома конкурентне цене. Контактирајте нас за више информација о овим опцијама и можемо да вас поставимо са аранжманом који најбоље одговара вашим потребама. ",
  "FAQhardwareNeededQ": "Да ли је потребан хардвер за мапирање и прикупљање података у пољу? ",
  "FAQimportDataA": "Имамо много клијената са историјским винолошким винолошким подацима у разним врстама формата. Генерално гледано, ако су подаци и винобране винове лозе и структурирани са неку врсту просторне логике, можемо је да га носимо у Сентинел. То је речено, сваки подаци постављени и посебно вишегодишњи базнети који одржавају више генерација корисника - има своје чудесне и као такве, волимо да пажљиво процењујемо увоз који ће пажљиво проценити. Лепота Сентинела је скоро савршена веривост са којом се скуп скупља, структурира и чува. Предлажемо ово преко свега осталог. ",
  "FAQimportDataQ": "Већ имам неке историјске винове лозе. Могу ли то увести у Сентинел? ",
  "FAQmappingSpeedA": "Коришћење Сентинел-ове високог одговорности за пресуде и интелигентне могућности аутоматизације, корисници су у могућности да мапе целокупне блокове винограда са више актера за мање од петнаест минута. Као пример, један клијент са 120 хектара успело је да мапи 187.000 лозе за 10 дана. Једном пресликавање, ове под-центиметарске локације које су тачне винове лозе служе као стална фондација за све будуће прикупљање података о целом животном веку винограда. ",
  "FAQmappingSpeedQ": "Колико брзо могу да мапирам своје виноград користећи Сентинел? ",
  "FAQpricingA": "Сентинел има конкурентне планове структуриране за најмање ситне винограде са неколико хиљада лозе за целокупне компаније за управљање виноградом са стотинама клијената. Контактирајте нас за више информација о томе како Сентинел може да смањи ваше потребе. ",
  "FAQpricingQ": "Шта кошта Сентинел? ",
  "GDPR": "Општа регулација заштите података (ГДПР) ",
  "GDPRBannerText": "Користимо колачиће на овој веб локацији да бисмо побољшали ваше искуство прегледавања и анализирали свој саобраћај на вашем вебсајту. Поштујемо вашу приватност и тежимо да будемо транспарентни у вези са подацима које прикупљамо и како се користи. Кликом на \"Прихватите\", пристајете на употребу свих колачића ако не прилагодите своје поставке помоћу везе \"Подешавања колачића\" испод. ",
  "GDPRLegalBasis": "СПОНГИ МЕСОПХИЛ технологије Правна основа за прикупљање и коришћење личних података описаних у овој политици приватности зависи од личних података које прикупљамо и специфичан контекст у којем прикупљамо информације: ",
  "GDPRconsentH4": "Сагласност ",
  "GDPRconsentP": "Користећи нашу веб страницу или мобилну апликацију, приступићете нашој политици приватности и слажете се са његовим условима. ",
  "In Progress": "У току ",
  "InviteNewUsers": "Позовите нове кориснике ",
  "Logout": "Одјавити се ",
  "Map": "Мапа ",
  "Materials": "Материјалирати ",
  "Miss": "Госпођица ",
  "Multiple": "Вишеструки ",
  "NA": "На ",
  "NS": "Северно до југа ",
  "Non-Producing": "Који не производи ",
  "None": "Ниједан ",
  "Pending": "нерешен ",
  "Primary": "Примарна ",
  "Producing": "Који производи ",
  "Rootstock": "Роотстоцк ",
  "SN": "Јужно до севера ",
  "Secondary": "Секундаран ",
  "Select": "Одабрати ",
  "Sentinel": "Сентинел ",
  "Settings": "Подешавања ",
  "Status": "Статус ",
  "Submit": "прихвати ",
  "Time": "време ",
  "Title": "Назив ",
  "Total": "Тотално ",
  "WE": "Западно до истока ",
  "WorkOrders": "Радних налога ",
  "about": "О томе ",
  "accept": "Прихватити ",
  "account": "Рачун ",
  "acreage": "Површина ",
  "activateWorkOrders": "Активирајте налоге за рад ",
  "add": "Додати ",
  "addAnyAdditionalInstructions": "Додајте било која додатна упутства коју бисте желели да је посада виде. ",
  "addingValues": "Додавање вредности ",
  "additionalInstructions": "Додатна упутства ",
  "altitude": "Домет ",
  "applyShadeCloth": "Нанесите платну за хлађење ",
  "archiveWorkOrder": "Архивски радни налог ",
  "archiveWorkOrderMessage": "Ово ће послати све задатке у архивску меморију. Неће се избрисати, али више неће бити видљиви у апликацији. ",
  "archived": "архивиран ",
  "arrayDoesNotInclude": "не укључује ",
  "arrayIncludes": "укључује ",
  "arrayIs": "јесте ",
  "arrayIsEmpty": "нема вредности ",
  "arrayIsNot": "није ",
  "arrayIsNotEmpty": "има вредности ",
  "arrayLengthGreaterThan": "је дуже од ",
  "arrayLengthLessThan": "је краћи од ",
  "averageClusterCount": "Просечна броја кластера: ",
  "averageClusterWeight": "Просечна тежина кластера: ",
  "block": "Блокирати ",
  "bookADemo": "Резервисати демо ",
  "cancelButton": "Поништити, отказати ",
  "cancelRemainingTasks": "Откажите преостале задатке ",
  "cancelTasksModalMessage": "Ово ће отказати све преостале задатке свих% с. ",
  "cancelled": "отказан ",
  "cgsBody": "Цхристиан Сидак су-стењали су спонги мезофил технологије са Схавн-ом у јануару 2023. године. Пре него што је хришћанин радио као менаџер производа и инжењер у компанији Палантир Тецхнологиес, компанија за предузеће, развијајући нове АИ производе у секторима одбране и здравствене секторе. На СПОНГИ МЕСОПХИЛЛ технологијама, хришћанин обликује техничке и инжењерске одлуке компаније и преводи потребе корисника у кодексе. Дипломирао је на Универзитету Харвард у 2017. години. ",
  "cgsHeading": "Цхристиан Сидак - ЦТО & Оснивач ",
  "changeIrrigationSupply": "Промените статус наводњавања ",
  "changeLanguage": "Промените језик ",
  "changePass": "Промени лозинку ",
  "chart": "Графикон ",
  "childrensInfoH4": "Информације о деци ",
  "clearAllCachedDataandLogOut": "Очистите све кеширане податке и одјавите се ",
  "clearCachedData": "Цлеар Дата Цацхе ",
  "clearDataCache": "Цлеар Дата Цацхе ",
  "clone": "Клонирање ",
  "clusterCount": "Цоустер цоунт ",
  "collectViralSamples": "Сакупљајте вирусне узорке ",
  "companyName": "Име компаније ",
  "companySlogan": "Прво решење за винобрану вино-виноградарство винове винове винове лозе. ",
  "completePassForm": "Попуните овај образац да бисте променили лозинку. ",
  "completeTasksModalMessage": "Ово ће довршити све преостале задатке свих% с. ",
  "completed": "завршен ",
  "completedBy": "Завршен ",
  "completedOn": "Завршено ",
  "confirmArchive": "Потврдите захтев архива ",
  "confirmButton": "Потврди ",
  "confirmCancelAll": "Потврдите поништи све ",
  "confirmCompleteAll": "Потврдите потпуни све ",
  "contact": "Контакт ",
  "cookieSettings": "Подешавања колачића ",
  "cookieSettingsP": "На овој веб страници користимо колачиће аналитике да бисмо разумели веб саобраћај. За више детаља погледајте нашу политику приватности: ",
  "cookiesH4": "Колачићи и веб беацонс ",
  "cookiesP": "Као и свака друга веб локација, СентинелТецх.еу користи \"колачиће\". Ови колачићи се користе за складиштење информација, укључујући поставке посетилаца и странице на веб локацији коју је посетилац приступио или посетио. Информације се користе за оптимизацију искуства корисника прилагођавањем наше садржаје на наше веб страници на основу типа претраживача посетилаца и / или других информација. ",
  "copyright": "Цопиригхт Спонги Месопхилл Тецхнологиес, %s ",
  "couldntDeleteDatabase": "Није могао да избрише базу података ",
  "couldntDeleteDatabaseOpBlocked": "Није могао да избрише базу података због блокирања операције ",
  "createAccount": "Региструј се ",
  "createNewAccount": "Направите нови налог ",
  "createNewWorkOrder": "Креирајте нови налог за рад ",
  "createNewWorkOrderTitle": "Креирајте наслов за свој нови радни налог. ",
  "createdBy": "Креирао ",
  "createdOn": "Направљено дана ",
  "cropEstimation": "Процена усјева ",
  "csvFileExceedsRowLimitPlzUpload": "ЦСВ датотека премашује ограничење реда. Пошаљите датотеку са бројним редовима између 1 и 50.000. ",
  "csvFileShouldOnlyContainOneiDColumn": "ЦСВ датотека треба да садржи само једну колону са заглављем 'ИД' ",
  "csvFileTooManyRowsPlzUpload": "ЦСВ датотека има превише редова. Пошаљите датотеку са мање од 10.000 редова. ",
  "csvSuccessfullyUploaded": "ЦСВ је успешно учитао ",
  "currentCookieSettings": "Тренутни статус колачића аналитика у вашем прегледачу је:% с ",
  "currentWorkOrders": "Тренутно радне налоге ",
  "dataAsOf": "Гледајући виноград као ",
  "dataOptionAlreadyRegistered": "Извините, {опција} је већ регистрована опција података. ",
  "dataOptions": "Опције података ",
  "dataService": "Услуга података ",
  "dateIsAfter": "је после ",
  "dateIsBefore": "је пре ",
  "dateIsBetween": "између ",
  "day": "дан ",
  "deadline": "Рок ",
  "definitionHeader": "Дефиниција ",
  "delDatabase": "Успешно избрисана база података. Одјављивања... ",
  "deleteAQuery": "Избришите упит ",
  "deleteAccount": "Обрисати налог ",
  "deleteButton": "Избрисати ",
  "deleteLocalCacheofVineData": "Кликните на дугме у наставку да бисте избрисали локалну кеш меморију винограда. Морате да повучете комплетни сет података када се пријавите у који се пријавите, што може потрајати дуже него што је нормално. Ово је препоручено ако су ваши подаци ван синхронизације или ако сте избрисали винове лозе на мобилном. ",
  "deleteQuery": "Избриши упит ",
  "deleteRegion": "Избриши регион ",
  "digitalTwinBody": "Сентинел је алл-ин-оне софтверска платформа за мапу, нумеру и управљање појединачним виновима у винограду. Користећи нашу мобилну апликацију, корисници могу да мапе нове винове лозе, напомену метаподатке попут вирусних инфекција и линија за наводњавање и снимање слика винове лозе на терену. На нашој веб платформи корисници могу висовати податке винове лозе заробљене у пољу, трагање продуктивности и отпремне наруџбе за појединачне лозе. Корисници могу видети који блокови имају највише вируса, који блокови су недовољно производе и како се тај подаци с временом крећу. ",
  "digitalTwinHeading": "Дигитални близанац за ваше виноград ",
  "disabled": "Инвалидски ",
  "download": "Преузимање ",
  "downloadCSV": "Преузми ЦСВ ",
  "downloadOurApp": "Преузмите нашу апликацију ",
  "email": "Е-маил ",
  "enabled": "Омогућено ",
  "enterAverageClusterWeight": "Унесите просечну тежину кластера: ",
  "enterRegionName": "Унесите име регије ",
  "enterSearchTerms": "Унесите услове за претрагу ",
  "error": "Грешка ",
  "errorCreateAccount": "Грешка. Није успело креирање рачуна ",
  "errorFetchingProgressPercentage": "Грешка приликом постизања процента напретка ",
  "errorFetchingVineQueries": "Грешка ухваћена вино-упи: ",
  "errorSubmittingExportDataRequest": "Грешка приликом подношења захтева за извоз података: ",
  "existingDataOptionsForDataType": "Постојеће опције података за врсту података ",
  "exploreMoreFeatures": "Истражите више функција ",
  "exploreOurTechnology": "Истражите нашу технологију ",
  "exportDataForm": "Образац за извоз података ",
  "failedToArchiveWorkOrder": "Неуспешно архивирање налога за рад ",
  "failedToCancelTasks": "Није успело отказати преостале задатке. ",
  "failedToCompleteTasks": "Није успело обележило све преостале задатке као што је комплетно. ",
  "failedToDeleteQuery": "Није успело избрисати упит% 1. ",
  "failedToDeleteRegionMessage": "Није успело избрисати регион% 1. ",
  "failedToDownloadFile": "Преузимање датотеке није успело ",
  "failedToEditRegionMessage": "Није успело уређивање региона% 1. ",
  "failedToFetchProgress": "Није успело да донесе напредак. Статус: ",
  "failedToFetchVineQueries": "Није успело да се донесу виновите упите. Статус: ",
  "failedToRenameRegionMessage": "Неуспешно преименовање региона% 1. ",
  "failedToSaveQuery": "Није успело уштеде упит% 1. ",
  "failedToSaveRegionMessage": "Није успело да уштеди регион% 1. ",
  "failedToSubmitContactForm": "Грешка. Није успело да поднесе образац. ",
  "failedToUpdateQuery": "Није успело ажурирање упита% 1. ",
  "faqs": "Често постављана питања ",
  "fertilize": "Оплодити ",
  "fertilizer": "Ђубриво ",
  "fieldRequired": "$ поље је потребно за подношење обрасца. ",
  "filter": "Филтер ",
  "first": "Први ",
  "firstName": "Име ",
  "firstNameRequired": "Потребно је валидно име. ",
  "followUsOnInstagram": "Пратите нас на Инстаграму ",
  "forgotPassword": "Заборавили сте лозинку? ",
  "fullProductName": "Сентинел Вине Манагер ",
  "gotJobId": "Имам ИД посла ",
  "graft": "Цепљење ",
  "grouped": "Групиран ",
  "hedge": "Жичало ",
  "hideTheseCategories": "Сакријте ове категорије: ",
  "ifUrWineryNoCurrentSentinelCustomerPlzContact": "Ако ваша винарија није тренутни сентинел купац, обратите се нашем продајном тиму. Ако је ваша винарија већ и купац и ваш корисник још није регистрован, обратите се подршци. ",
  "ifYouHaveAdditionalQuestions": "Ако имате додатна питања или вам је потребно више информација о нашој политици приватности, не оклевајте да нас контактирате. ",
  "ifYoureEUCitizen": "Ако сте становник европског економског подручја (ЕЕА) или Калифорније, имате одређену праву заштите података. Ако желите да будете информисани које личне податке држемо о вама и ако желите да се уклони из наших система, контактирајте нас. ",
  "imageCaption": "Слика натпис ",
  "in progress": "у току ",
  "includes": "Укључује ",
  "inputInstructionsAndOrDeadline": "Упутстне упутства и / или рокови ",
  "inputTitle": "Улазни наслов ",
  "inputValidEmail": "Молимо унесите важећу адресу е-поште. ",
  "inputValidMessage": "Молимо унесите важећу контакт поруку ",
  "instructionsAndDeadline": "Упутства и рок ",
  "intervalCount": "Интервал број ",
  "intervalUnit": "Интервална јединица ",
  "invalidCredentials": "Неважећи акредитив ",
  "inviteUser": "Позовите корисника ",
  "irrigate": "Наводњавати ",
  "irrigation": "Наводњавање ",
  "irrigationSupply": "Снабдевање наводњем ",
  "isInsideRegion": "је унутра ",
  "isNotNull": "није нулл ",
  "isNull": "је нулл ",
  "isOutsideRegion": "је напољу ",
  "last": "Задњи ",
  "lastName": "Презиме ",
  "lastNameRequired": "Потребно је валидно презиме. ",
  "lastUpdated": "Последње измене ",
  "lastUpdatedBy": "Последњи пут ажурирано ",
  "latitude": "Географска ширина ",
  "leaf": "Лист ",
  "legalBasis1": "СПОНГИ МЕСОПХИЛЛ технологије треба да изведу уговор са вама ",
  "legalBasis2": "Дали сте СПОНГИ МЕСОПХИЛ технологије дозволу за то ",
  "legalBasis3": "Обрада ваших личних података је у СПОНГИ МЕСОПХИЛ технологији легитимним интересима ",
  "legalBasis4": "СПОНГИ МЕСОПХИЛЛ технологије треба да се придржавају закона ",
  "lifeHistoryBody": "Наша платформа снима потпуну животну историју лозе. Корисници могу да кликну на винову винову храну и виде сваку промену у тој ложи с временом и које радне налоге су примењене на винову лозу. На пример, корисници могу видети да је винова лоза некада имала вирус, рогола, а сада је одузета. Корисници могу видети да ли је недавно заражена винова лоза налазе се у близини винове лозе које имају историју инфекције. То омогућава менаџерима винограда и власницима да схвате где су слаби тачке у својим блоковима и боље оптимизирају своју стратегију пољопривреде. ",
  "lifeHistoryHeading": "Снимите животну историју винове лозе ",
  "loadAQuery": "Оптеретити упит ",
  "loadARegion": "Оптеретити регион ",
  "loadButton": "Оптеретити ",
  "loadQuery": "Упит за учитавање ",
  "loadRegionButton": "Регија за утовар ",
  "loading": "Учитавање ... ",
  "loadingDataFromYourVineyard": "Учитавање података са свог винограда ... ",
  "location": "Локација ",
  "logFilesH4": "Датотеке са белешкама ",
  "logFilesP": "СентинелТецх.еу следи стандардни поступак коришћења датотека дневника. Ове датотеке посетите посетиоце када посете веб странице. Све компаније хостинг раде то и део аналитике хостинг услуга. Информације прикупљене датотекама дневника укључују адресе Интернет протокола (ИП), врсту прегледача, Интернет провајдер (ИП), датум и временски печат, позиције о прегледу / излазу и евентуално број кликова. То нису повезане са било каквим информацијама које је лично препознатљиво. Сврха информација је за анализу трендова, давање веб локације, праћења кретања корисника на веб локацији и прикупљање демографских информација. ",
  "login": "Пријавите се ",
  "longitude": "Дужина ",
  "loveToHearFromYou": "Волели бисмо да чујемо од вас ",
  "manageFromTheCloudBody": "Наша веб платформа омогућава менаџерима винограда да напишу наређења на мрежи. На пример, менаџер винограда може издати радни налог да се скине све заражене винове лозе у блоку. Корисници ће аутоматски видети све винове лозе у овом новом радном налогу на својим телефонима путем мобилне апликације. Када корисник превари самох лозе у овом радном редоследу, платформа ће аутоматски ажурирати тај винову статус да пропусти и уклони свој статус инфицираном лозом. ",
  "manageFromTheCloudHeading": "Управљајте својим виноградком из облака ",
  "mapEveryVineBody": "Корисници могу прецизно мапирати сваку винову винову винову винову виноград и ухватили све релевантне информације о тој ложи. Корисници могу прикупити податке о статусу производње винове лозе, клонирање / подлогу и вирусну инфекцију. Свака винова лоза је отпремљена у облак и сачувана за све време. Наша мобилна апликација интегрише најновије геопросторне технологије високог тачности, што омогућава тачност под-центиметра приликом мапирања на терену. Једном када се лоза преслика, било који корисник може да пређе до њега, а апликација ће аутоматски повући тај лов за винову винову рекорд користећи велике могућности геофенција високе тачности. ",
  "mapEveryVineHeading": "Карта сваке сировине на вашем имању ",
  "markAllComplete": "Означи све комплетно ",
  "materials": "Материјалирати ",
  "month": "месец дана ",
  "mow": "Косити ",
  "nameUWantToReferenceQuery": "Име које желите да користите за референцу овог упита. ",
  "nameUWantToReferenceThisRegion": "Име које желите да користите за референцу овог региона. ",
  "newDataOption": "Нова% с опција ",
  "newPassword": "Нова лозинка ",
  "newVineCreated": "Креирано нова винова лоза: ",
  "noFilteredRecords": "Ниједна рад наређења одговарају вашим филтерима! ",
  "noHistoryForThisVine": "Нема историје за ову винову лозу. ",
  "noRecords": "Не постоје радне налоге за приказ ",
  "noTasks": "Нема задатака за приказ ",
  "noTasksFound": "Нема задатака одговара вашим филтерима! ",
  "noteThatSentinelHasNoAccessP": "Огласни сервери треће стране или мреже АД користе технологије попут колачића, ЈаваСцрипт-а или веб беакона које се користе у својим огласима и везама које се појављују на СентинелТецх.еу, који се директно шаљу директно у прегледач корисника. Они аутоматски примају вашу ИП адресу када се то догоди. Ове технологије се користе за мерење ефикасности њихових рекламних кампања и / или да се прилагоде рекламни садржај који видите на веб локацијама које посетите. ",
  "numberIsBetween": "између ",
  "numberIsEqualTo": "је једнако ",
  "numberIsGreaterThan": "је већи од ",
  "numberIsLessThan": "је мање од ",
  "numberOfClustersPerVine": "Број кластера по виновој лози ",
  "numberOfVinesCounted": "Број винове лозе ",
  "oldPassword": "стара шифра ",
  "on": "на ",
  "onlinePrivacyPolicyH4": "Онлине Политика приватности ",
  "ourPolicyIsOnlyOnline": "Наша политика приватности односи се само на наше онлине активности и важи за посетиоце наше веб странице у погледу информација које су делили и / или сакупљају у СентинелТецх.еу. Ова политика није применљива на било коју информације прикупљену ван мреже или путем канала осим ове веб странице. ",
  "ourPrivacyPolicyDoesNotApplyToOtherWebsites": "Политика приватности СентинелТецх.еу се не односи на остале оглашиваче или веб локације. Дакле, саветујемо вам да консултујете одговарајуће политике приватности ових сервера треће стране за детаљније информације. То може укључивати њихове праксе и упутства о томе како се одјавити из одређених опција. ",
  "ourProduct": "Наш производ ",
  "ourTeam": "Наш тим ",
  "ourTeamWillContact": "Наш тим ће вас ускоро контактирати. ",
  "overwriteAQuery": "Пребрисати упит ",
  "overwriteButton": "Преписати ",
  "overwriteQuery": "Упит за преписивање ",
  "password": "Лозинка ",
  "passwordChangeConfirmed": "Промена лозинке је потврђена! Молимо вас да се пријавите са новом лозинком. ",
  "passwordReset": "Затражите ресетовање лозинке ",
  "passwordResetConfirmed": "Потврђено је ресетовање лозинке! Молимо прегледајте Е-пошту. ",
  "passwordTooSimple": "Ваша лозинка мора да садржи најмање десет знакова, један посебан знак и један број. ",
  "pending": "нерешен ",
  "perPage": "% с по страници ",
  "percentCounted": "Проценат се рачуна: ",
  "percentage": "Проценат ",
  "pesticide": "Пестицид ",
  "pick": "Изабрати ",
  "plantBenchgraft": "Биљни клупац ",
  "plantRootstock": "Биљни роотстоцк ",
  "pleaseProvideYourEmail": "Наведите своју е-пошту и ми ћемо се обратити да закажемо демонстрацију, пружити корисничку подршку или одговори на опште упите. ",
  "pleaseWriteYourMessage": "Молим Вас, напишите своју поруку овде. ",
  "plzAlsoSpecifyBenchgraftClone": "Молимо наведите и клонирање клупа које саднете. ",
  "plzSelectColumnToExportData": "Изаберите колону за који желите да извозите податке. ",
  "plzSelectPropertyAndUploadCsv": "Изаберите некретнину и отпремите ЦСВ датотеку. ",
  "plzSelectPropertyForWhichUWouldLikeToUploadCsv": "Изаберите имовину за коју желите да учитате ЦСВ податке: ",
  "plzSelectPropertyToExportData": "Изаберите имовину за коју желите да извозите податке ",
  "plzSelectVineRankingDirection": "Изаберите Смјер рангирања винограда (нпр. \"Север на југу\"). ",
  "plzSpecifyBenchgraftRootstock": "Молимо наведите роотсток за клупац који саднете. ",
  "plzSpecifyGrapeVariety": "Молимо наведите сорту грожђа које користите. ",
  "plzUseMobileAppAddClusterCounts": "Користите мобилну апликацију за мапу винове лозе и додајте бројеве кластера. ",
  "polygon": "Полигон% с ",
  "prepareCSV": "Припремите ЦСВ ",
  "press": "Притиснути ",
  "pressDeleteToConfirmDeletionOfRegion": "Притисните ДЕЛЕТЕ да потврдите брисање региона ",
  "pressSaveToSaveEditsToBoundariesOfRegion": "Притисните Спреми да бисте сачували измене у границе региона ",
  "privacyPoliciesH4": "Политике приватности ",
  "privacyPoliciesP": "Можете да се консултујете са овом списком да бисте пронашли политику приватности за сваког од рекламних партнера СентинелТецх.еу. ",
  "privacyPolicy": "Политика приватности за спонги мезопхилл технологије ",
  "privacyPolicyBanner": "<п цласс = \"Фоотер-Тект\"> Ова веб страница користи колачиће како би се осигурало да добијете најбоље искуство (<а хреф = \"/ цоокинг / цоокиес /\" Подешавања колачића </ а>). Настављајући да прегледате веб локацију, слажете се са нашим & хреф = \"/ цомпани / неприваци\"> Политика приватности. </ А> </ п> ",
  "product": "Производ ",
  "productionStatus": "Статус производње ",
  "progressPercentage": "Проценат напретка ",
  "propertyNotFoundVineStatuses": "Некретнина није пронађена у Винестатусима ",
  "prune": "Обрезивање ",
  "queryName": "Име упита ",
  "queryTooLarge": "На мапи можете да прикажете само 30.000 појединачних лоза на мапи. Додајте филтере да бисте прецизирали упит или пребаците на слојеве блока / винограда. ",
  "range": "Домет: ",
  "readMore": "Опширније ",
  "registerDataType": "Региструјте врсту података ",
  "reject": "Одбити ",
  "removingValues": "Уклањање вредности ",
  "renameRegion": "Преименовање регије ",
  "renameYourRegion": "Преименујте своју регију уређивањем поља у наставку, а затим кликните на Спреми. ",
  "requestDemo": "Затражите демо ",
  "reset": "Ресетовати ",
  "resetPasswordFailed": "Ресетовање лозинке није успело. Извињавам се! ",
  "rightToAccess": "Право на приступ, ажурирање или брисање информација које имамо на вама. ",
  "rightToDataPortability": "Право на преносивост података ",
  "rightToObject": "Право на објект. ",
  "rightToRectification": "Право исправљања. ",
  "rightToRestrict": "Право ограничења ",
  "rightToWithdrawConsent": "Право на повлачење сагласности ",
  "rogue": "Скитница ",
  "rootstock": "Роотстоцк ",
  "row": "Ред ",
  "saveANewQuery": "Сачувај нови упит ",
  "saveANewRegion": "Сачувај нови регион ",
  "saveButton": "сачувати ",
  "saveEdits": "Сачувај ЕДИТС ",
  "saveLoadQuery": "Упит / Учитај упит ",
  "saveNewRegion": "Сачувај нови регион ",
  "saveQuery": "Уштедите упит ",
  "saveRegion": "Уштедите регион ",
  "searchVineHistory": "Претражите историју сине ... ",
  "selectAColorForTheNewOption": "Изаберите боју за нову опцију ",
  "selectFilter": "Изаберите Филтер ",
  "selectGroupBy": "Изаберите некретнину коју желите да групирате ",
  "selectInterval": "Изаберите Интервал ",
  "selectIntervalCount": "Изаберите број интервала ",
  "selectLanguageBelow": "Изаберите језик испод ",
  "selectProperty": "Изаберите Некретнине ",
  "selectQuery": "Изаберите упит ",
  "selectStatus": "Изаберите статус ",
  "selectTypeofWorkOrder": "Изаберите врсту радног налога који желите да наступите на овим виновима. ",
  "selectVinePropertyUWantToAddDataOptionsFor": "Изаберите некретнину винове лозе које желите да додате опције података за. ",
  "selectVineQuery": "Изаберите лом упит да бисте зграбили групу винове лозе које желите да напишете радни налог. ",
  "selectWorkOrderType": "Изаберите врсту посла ",
  "selectYourOption": "Изаберите своју опцију ",
  "sentinelNews": "Сентинел у вестима ",
  "setDeadlineforWorkOrder": "Подесите рок за ваш радни налог: ",
  "setTitle": "Подесите наслов ",
  "setWorkOrderDeadline": "Подесите рок на радном налогу ",
  "sgdBody": "Схавн је последњих десет година провео рад у винској индустрији за такве цењене брендове као вришти орао, Харлан и Граце породичне винограде. Схавн је тренутно директор Граце породичне винограде, где је прописао развој и примену Сентинел технологије за мапирање винове лозе. Схавн води стратешки правац, продаја и кориснику компаније, као стручњак, као стручњака у свим стварима виноградар и вино. Дипломирао је на Универзитету Харвард у 2014. години. ",
  "sgdHeading": "Схавн Демартино - ЦЕО и оснивач ",
  "shootTuck": "Угушити се ",
  "spray": "Спреј ",
  "stringIs": "јесте ",
  "stringIsNot": "није ",
  "submit": "прихвати ",
  "submitContactRequestSuccess": "Успешно поднесени контакт захтев. Наш тим ће ускоро одговорити ",
  "submitVirusTestResults": "Пошаљите резултате теста вируса ",
  "submittedWorkOrder": "Успешно поднето радни налог {титле} ",
  "successCreateAccount": "Успешно креиран рачун. Проверите своју е-пошту за потврду. ",
  "successfullyArchivedWorkOrder": "Успешно архивира ваш радни налог ",
  "successfullyCancelledTasks": "Успешно је отказао све преостале задатке. ",
  "successfullyCompletedTasks": "Успешно је обележио све преостале задатке као што је комплетно. ",
  "successfullyDeletedDataOption": "Успешно избрисана опција података ",
  "successfullyDeletedQuery": "Успешно избрисан упит% 1. ",
  "successfullyDeletedRegionMessage": "Успешно избрисана регион% 1. ",
  "successfullyEditedRegionMessage": "Успешно уређено регион% 1. ",
  "successfullyPostedDataOption": "Успешно објављено опција {опција} за тип {статус}. ",
  "successfullyRenamedRegionMessage": "Успешно преименован у регији% 1. ",
  "successfullySavedQuery": "Успешно сачувано упит% 1. ",
  "successfullySavedRegionMessage": "Успешно сачувано у сачуваном региону% 1. ",
  "successfullyUpdatedQuery": "Успешно ажурирани упит% 1. ",
  "sucker": "Сиса ",
  "takeMeBacktoLoginPage": "Врати ме на страницу за пријаву. ",
  "takeMeHome": "Врати ме на почетну страницу ",
  "takeMeToLoginPage": "Врати ме на страницу за пријаву. ",
  "takeMeToSupportPage": "Одведите ме на страницу за подршку. ",
  "tasksBasedOffOfTheQuery": "Задаци засновани са упита ",
  "tasksInThisWorkOrder": "Задаци у овом радном налогу ",
  "thankYouForRequest": "Хвала вам на захтев. ",
  "thirdPartyAdServersP": "Огласни сервери треће стране или мреже АД користе технологије попут колачића, ЈаваСцрипт-а или веб беакона које се користе у својим огласима и везама које се појављују на СентинелТецх.еу, који се директно шаљу директно у прегледач корисника. Они аутоматски примају вашу ИП адресу када се то догоди. Ове технологије се користе за мерење ефикасности њихових рекламних кампања и / или да се прилагоде рекламни садржај који видите на веб локацијама које посетите. ",
  "thirdPartyPrivacyPoliciesH4": "Политике приватности треће стране ",
  "thisActionWillDeleteYourLoginCredentials": "Ова акција ће избрисати ваше податке за пријаву и уклонити вас из винарије. Неће се изгубити нити винове лозе. ",
  "thisTypeOfWorkOrderRequiresSpecificClone": "Ова врста радног налога захтијева да прецизирате клон са пресађивањем. ",
  "thisTypeOfWorkOrderRequiresSpecificIrrigation": "Ова врста радног налога захтева да наведете какву врсту наводњавања желите да промените винову лозу. ",
  "thisTypeOfWorkOrderRequiresUSpecifyRootstock": "Ова врста радног налога захтева да се одредите подлогу за биљку. ",
  "till": "До ",
  "total": "Тотално ",
  "totalNumberOfProducingVines": "Укупан број лозе за производњу: ",
  "totalNumberOfVines": "Укупан број винове лозе: ",
  "totalTonnage": "Укупна тонажа: ",
  "trackProductivityBody": "Наша веб платформа омогућава корисницима током времена агрегирају винове лозе и подржавају робусног сета функција за упит, кохортинг и анализу одређених група винове лозе. Корисници могу визуализовати групе винове лозе на мапи, креирати и извозити карте и прегледати састав те лозе током времена кроз нашу апликацију за време серије. На пример, корисници могу пратити колики проценат винове лозе у блоку је продуктиван на основу године на основу године. С друге стране, корисници могу да виде који проценат винове лозе се током времена зараже и прати ширење вируса широм винограда. ",
  "trackProductivityHeading": "Пратите продуктивност током времена ",
  "trainingSystem": "Систем обуке ",
  "transposeData": "Преносе податке ",
  "typeQueryName": "Унесите име упита ",
  "typeToSearchVineQuery": "Унесите да бисте потражили постојећи упит за винове лозе. ",
  "typeToSearchWOTypes": "Унесите да бисте тражили врсте радног налога. ",
  "uNoHaveVines": "Ух Ох! Немате лозе. ",
  "uhOhUrUsernameIsntRegisteredWithWinery": "Ух Ох! Изгледа да је ваше корисничко име није регистровано винарија у нашем систему. ",
  "ungrouped": "Без грубине ",
  "unknownBlock": "Непознати блок ",
  "unknownVineyard": "Непознато виноград ",
  "updateVineData": "Ажурирајте податке за винове лозе ",
  "uploadCsv": "Пошаљите ЦСВ датотеку ",
  "uploadDataForm": "Пошаљите образац података ",
  "userLogin": "Улаз за кориснике ",
  "usingDataAsOf": "Коришћење података од: ",
  "usingMaterials": "Коришћење материјала ",
  "variety": "Разноликост ",
  "vine": "Винова лоза ",
  "vineCount": "Гроф винове лозе ",
  "vineStatusUpdateSummary": "Ажурирано% 1 до% 2. ",
  "vineValues": "Винове вредности ",
  "vines": "Винова лоза ",
  "vineyard": "Винаиард ",
  "virusStatus": "Статус вируса ",
  "weAreDataController": "Ми смо контролор података ваших података. ",
  "weDontCollectChildrensData": "СентинелТецх.еу не свјесно прикупља никакве личне податке од деце млађих од 13 година. Ако мислите да је ваше дете пружило ову врсту информација на нашој веб страници, снажно вас охрабрујемо да нас одмах контактирамо и ми ћемо вам одмах контактирати да нас контактирате Одмах уклоните такве информације из наших записа. ",
  "weValueChildrensPrivacy": "Други део нашег приоритета додаје заштиту деце уз коришћење Интернета. Охрабрујемо родитеље и старатеље да поштују, учествују у и / или надгледају и воде своју мрежну активност. ",
  "weValueYourPrivacy": "У СентинелТецх.еу, доступан је са хттпс: //ввв.сентинелтецх.еу/, један од наших главних приоритета је приватност наших посетилаца. Овај документ о политици приватности садржи врсте информација које се сакупљају и снима од стране СентинелТецх.еу и како га користимо. ",
  "week": "Недеља ",
  "willRetainYourPI": "Сгонске мезофилне технологије задржаће ваше личне податке само онолико дуго колико је потребно у сврху утврђене у овој политици приватности. Задржаћемо и користићемо ваше податке у мери у којој је потребно да се придржавамо наших законских обавеза, решавање спорова и спроводимо нашу политику. ",
  "workOrder": "Радни налог ",
  "workOrderCompletionSummary": "% 1 Задатак завршен за радни налог% 2. ",
  "workOrderCreationSummary": "НОВО% 1 Задатак креиран за радни налог% 2. ",
  "workOrderType": "Врста радног налога ",
  "workOrders": "радних налога ",
  "year": "година ",
  "yearPlanted": "Година посађена ",
  "youCanInviteCoWorkers": "Можете позвати сараднике да сентинел аутоматски дају им приступ вашој винарији. Једноставно унесите њихове информације, а Сентинел ће им послати е-маил. ",
  "youHaveRights": "У одређеним околностима имате следеће права заштите података: ",
  "youMayDisableCookies": "Можете одабрати да онемогућите колачиће путем појединачних опција прегледача. Да бисте сазнали детаљније информације о управљању колачићима са одређеним веб прегледачима, може се наћи на одговарајућим веб локацијама прегледача. ",
  "youMustSelectGroupBy": "Прво морате да одаберете имовину у групу у горњој паду. "
}