{
  "imageCaption":"Image Caption",
  "materials":"Materials",
  "faqsTitle": "🍇 FAQs – Sentinel Vine Manager",
  "faqsDescription": "Find answers to frequently asked questions about how Sentinel Vine Manager works, pricing, hardware requirements, and more.",
  "faqsKeywords": "FAQ, Sentinel Vine Manager FAQ, vineyard mapping questions, vineyard management support",
  "pageTitle": "Sentinel Vine Manager",
  "maturityMonitoringDescription": "Monitor vineyard heterogeneity and vine performance over time using Sentinel’s customizable data collection and analytics.",
  "maturityMonitoringKeywords": "maturity monitoring, vineyard performance, vine heterogeneity analysis, Sentinel analytics",
  "metaKeywords": "Map Vines, Monitor Maturity, Track Disease, Analyze History, Work Orders",
  "aboutTitle": "About Us – Sentinel Vine Manager",
  "checkOutLatestBlogPost": "Latest from Our Blog",
  "aboutDescription": "Learn how Sentinel Vine Manager revolutionizes vineyard mapping and management with vine-by-vine geospatial data.",
  "aboutKeywords": "vineyard management, vineyard mapping, Sentinel Vine Manager, precision viticulture",
  "bookDemoTitle": "Book a Demo – Sentinel Vine Manager",
  "bookDemoDescription": "Schedule a personalized demo to see how Sentinel Vine Manager can revolutionize your vineyard operations.",
  "bookDemoKeywords": "book demo, vineyard demo, Sentinel demo, precision viticulture demo",
  "cookiesTitle": "Cookie Settings – Sentinel Vine Manager",
  "cookiesDescription": "Manage your cookie preferences and learn how Sentinel Vine Manager uses cookies to enhance your experience.",
  "cookiesKeywords": "cookies, cookie settings, privacy, analytics cookies, Sentinel Vine Manager",
  "diseaseTrackingDescription": "Track and manage vineyard pests and diseases with Sentinel’s precise vine-by-vine data collection and analytics.",
  "diseaseTrackingKeywords": "disease tracking, vineyard health, pest management, Sentinel Vine Manager",
  "historicalAnalysisDescription": "Explore historical trends in your vineyard using Sentinel's time series analysis and custom maps for vine-by-vine insights.",
  "historicalAnalysisKeywords": "historical analysis, vineyard history, time series vineyard data, Sentinel analytics",
  "FAQmappingSpeedQ":"How quickly can I map my vineyard using Sentinel?",
  "FAQmappingSpeedA":"Using Sentinel’s highly responsive mapping interface and intelligent automation capabilities, users are able to map entire multi-acre vineyard blocks in under fifteen minutes. As an example, one client with 120 acres was able to map 187,000 vines in 10 days. Once mapped, these sub-centimeter-accurate vine locations serve as a permanent foundation for all future data collection over the entire lifespan of the vineyard.",
  "FAQimportDataQ":"I already have some historical vine-by-vine data. Can I import this into Sentinel?",
  "FAQimportDataA":"We have many clients with historical vine-by-vine data in various kinds of formats. Generally speaking, if the data is both vine-by-vine and structured with some sort of spatial logic, we can carry it into Sentinel. That said, every data set—and particularly multi-year datasets maintained by multiple generations of users—has its quirks, and as such, we like to evaluate imports carefully on a case-by-case basis. The beauty of Sentinel is the near-perfect fidelity with which the dataset is collected, structured, and stored. We prioritize this over everything else.",
  "FAQdataTypesA":"In short, any kind of data you like. Out of the box, our most used vine status families are:\n\n\t- Production Status (Rootstock, Miss, Producing, Non-Producing etc.)\n\t- Irrigation Status (Dry-Farmed, Single Poly, Double Poly, Multiple etc.)\n\t- Disease Status (Red Blotch, Eutypa, Leaf Roll, Trunk Disease etc.)\n\nBut we support fully customization of these status families, as well as the addition of any others. In addition to these statuses, we support numeric data for vine-specific cluster counts, as well as captioned photographs. Everything is stored at each individual vine…for all time.",
  "FAQdataTypesQ":"What types of vine data can I record in Sentinel?",
  "FAQhardwareNeededQ":"Is there hardware required for mapping and in-field data collection?",
  "FAQhardwareNeededA":"Sentinel’s mobile app integrates cutting-edge geospatial technology in the form of GNSS receivers that clip to the back of your phone and augment your phone’s geolocation accuracy to the sub-centimeter level. This high accuracy is what allows us to map the very precise location of your vines.\n\nOnce mapped, this permanently stored vine location data allows us to create highly responsive geofencing behavior which enables users to walk up to any previously mapped vine and automatically retrieve a copy of that vine’s permanent vine record on the screen of their phone within a split-second. These receivers are available from our carefully selected hardware partners via both purchase and rental agreements for very competitive prices. Contact us for more information on these options and we can set you up with an arrangement that best suits your needs.",
  "FAQpricingQ":"What does Sentinel cost?",
  "FAQpricingA":"Sentinel has competitive plans structured for the smallest of small estate vineyards with a few thousand vines to entire vineyard management companies with hundreds of clients. Contact us for more information on how Sentinel can scale to your needs.",
  "passwordChangeConfirmed":"Password change confirmed! Please log in with your new password.",
  "resetPasswordFailed":"Reset password failed. Sorry!",
  "passwordResetConfirmed":"Password reset confirmed! Please check your email.",
  "currentCookieSettings":"The current status of analytics cookies in your browser is: %s",
  "cookieSettingsP":"We use analytics cookies on this website to understand web traffic. For more details, please see our privacy policy:",
  "GDPRBannerText":"We use cookies on this website to enhance your browsing experience and analyze our website traffic. We respect your privacy and strive to be transparent about the data we collect and how it is used. By clicking \"Accept,\" you consent to the use of all cookies unless you customize your preferences using the \"Cookie Settings\" link below.",
  "cookieSettings":"Cookie Settings",
  "unsupportedProperty":"Unsupported Data Property",
  "unsupportedPropertyText":"Visualizing this data property in this way is not yet supported by our software. To submit feedback and request visualization capabilities, please email support@sentineltech.eu.",
  "accept":"Accept",
  "plzReviewEula":"To continue using our application, please review and accept the terms of our EULA.",
  "bulkEditForm":"Bulk Edit Form",
  "editSuccessfullySubmitted":"Successfully submitted bulk edit form.",
  "plzSelectPropertyToEdit":"Please select a property to edit",
  "plzSelectQueryToExportData":"Please select a vine query to export.",
  "selectPropertyValue":"Select a property value",
  "plzSelectQueryToEdit":"Please select a query to edit",
  "empty":"empty",
  "reject":"Reject",
  "selectAll":"Select all",
  "noResults":"No Results.",
  "timeSeriesInstructions":"Fill out the form on the right and click 'Load' to run your time series query.",
  "filterCommentsByKeyword":"Add keywords to filter your search",
  "enabled":"Enabled",
  "disabled":"Disabled",
  "vinePageError":"Failed to load vine information. Please try again.",
  "enterKeyword":"Enter a keyword",
  "viewCommentsSince":"Search comments made after:",
  "errorFetchingComments":"Error fetching comments.",
  "viewImage":"View Image",
  "hideImage":"Hide Image",
  "downloadOurApp":"Download Our App",
  "followUsOnInstagram":"Follow Us on Instagram",
  "fullProductName":"Sentinel Vine Manager",
  "companySlogan":"The wine industry's first vine-by-vine vineyard management solution.",
  "exploreMoreFeatures":"Explore more features",
  "exploreOurTechnology":"Explore Our Technology",
  "CPrapidMappingTitle": "Vine By Vine™ Mapping",
  "CPrapidMappingBody": "<ul><li>Leveraging proprietary geospatial technologies, Sentinel’s mobile app enables <b>Vine By Vine™ Mapping</b> — precisely recording the location of every vine in a vineyard with <b>sub-centimeter accuracy</b>.</li><br/><li>Vines mapped in Sentinel represent <b>user-verified ground truth</b>, not speculation from drone imagery or AI models.</li><br/><li>Through proprietary automation capabilities, Sentinel enables users to map hectares of vineyards in a matter of minutes, delivering full Vine By Vine™ coverage across entire blocks.</li><br/><li>Once mapped, each vine establishes a permanent record capable of storing any information a user is interested in tracking on their vines.</li><br/><li>With Sentinel, users can walk up to any vine in their vineyard and automatically retrieve the unique vine history using a fully customizable data collection form. Users can then take photos, update the vine’s record, and upload this information into Sentinel’s cloud-based analytics platform.</li><br/></ul>",
  "CPrapidMappingCTA":"Contact us to start mapping today.",
  "rapidMappingDescription": "Map your vineyard vine-by-vine in minutes with sub-centimeter accuracy using Sentinel’s mobile mapping technology.",
  "rapidMappingKeywords": "vine mapping, sub-centimeter accuracy, vineyard mapping, Sentinel mobile mapping",
  "CPdiseaseTrackingTitle":"Pest and Disease Tracking",
  "CPdiseaseTrackingBody":"<ul><li>Grapevine pests and diseases are the greatest threats to vineyard longevity, wine quality, and the economic viability of grape growing. It’s also the case that monitoring, testing, treating and preventing infection can be a painstaking and costly process to manage effectively year-over-year across many acres.<br><br></li><li>Helping track, monitor and control grapevine diseases was one of the core missions behind building Sentinel. Our goal is to be the patient medical record-keeping system for the world’s great vineyards.<br><br></li><li>By unleashing the power of cutting-edge geospatial data collection and purpose-built software, we enable vineyard teams to collect the highest quality spatial and historical data with the click of a button. This information is then carefully maintained in each organization’s permanent vine database for historical and spatial analysis on Sentinel’s web-based analytics platform.<br><br></li><li>Using Sentinel, users can tag suspected vines, auto-generate laboratory sample labels, bulk-upload test results and auto-update the disease status of infected vines. Through work orders, vineyard teams can then auto-update the production status of these vine positions through the roguing, replanting and grafting processes.<br><br></li></ul>",
  "CPdiseaseTrackingCTA":"Get started tagging sick vines now.",
  "CPhistoricalAnalysisTitle":"Historical Analysis",
  "CPhistoricalAnalysisBody":"<ul><li>Sentinel’s web-based analytics platform allows users to produce powerful insights from their historical vine database with charts and custom maps.<br><br></li><li>Users can construct complex queries to identify specific cohorts of vines based on vine age, production status, and disease status. <br><br></li><li>Time series analysis allows users to explore historical trends at the vine, block and vineyard level through charts and customized maps.<br><br></li></ul>",
  "CPhistoricalAnalysisCTA":"I want to capture the life history of every vine.",
  "CPworkOrdersTitle":"Work Orders",
  "CPworkOrdersBody":"<ul><li>With Sentinel’s work orders capabilities, vineyard teams can operationalize vine-by-vine activities like never before. From roguing, to planting, to grafting, to harvesting and fertilizing, vineyard managers can record any vineyard operations at the block and vine level.<br><br></li><li>Because certain vineyard operations change the inherent status of the vines. Sentinel’s work orders allow vineyard managers to auto-update the statuses of vines through the completion of work orders.<br><br><li>Need to rogue all of the diseased vines across your vineyard?</li><br><ul><li>Create a Roguing Work Order pointed at all vines with the Positive Disease Status in question.</li><br><li>Upon completion in the field, all vine positions in the work order that were successfully rogued will automatically update from Virus-Positive to No-Virus.</li></ul></li><br><li>In addition, the production status of each vine position will change to Miss—ready for a Planting Work Order the following spring.<br><br></li></ul>",
  "CPworkOrdersCTA":"I'm ready to revolutionize my vineyard operations.",
  "workOrdersDescription": "Manage and operationalize vine-by-vine vineyard tasks like roguing, planting, and harvesting with Sentinel’s work orders functionality.",
  "workOrdersKeywords": "work orders, vineyard operations, vine-by-vine tasks, Sentinel work orders",
  "CPmaturityMonitoringTitle":"Maturity Monitoring",
  "CPmaturityMonitoringBody":"<ul><li>Vineyards develop greater heterogeneity as they age. Disease spread, tractor damage, persistent vigor differences, and many other factors contribute to this effect. In time, vine-by-vine interventions or sporadic replanting can extend the lifespan of a vineyard, but doing so introduces its own challenges:<br><br><ul><li>Can we identify damaged, diseased, or underperforming vines early enough to stem losses?</li><br><li>Can we gather enough information on the extent of the problem to make an informed management decision?</li><br><li>Once we commit to roguing or other interventions, can we effectively and efficiently perform follow-up procedures on these individual vines to optimize their development?</li></ul></li><br><li>Sentinel’s fully customizable data collection application allows vineyard managers and their teams to answer all of the above questions with greater fidelity and speed than ever before.</li></ul>",
  "CPmaturityMonitoringCTA":"Talk to us and map your young vines.",
  "successfullyDeletedDataOption":"Successfully deleted tagging option",
  "successfullyPostedDataOption":"Successfully posted option {option} for type {status}.",
  "dataOptionAlreadyRegistered":"Sorry, {option} is already a registered tagging option.",
  "CCPAauthorizedAgentH2": "Authorized Agent (CCPA)",
  "CCPAauthorizedAgentP": "California residents can designate an authorized agent to exercise their privacy rights on their behalf.",
  "CCPAcollection1": "Email addresses, first names, and surnames names",
  "CCPAcollection2": "We collect this information during user sign-up and support requests.",
  "CCPAcollection3": "We need this information to identify and contact users for training and onboarding.",
  "CCPAcollection4": "We also need this information so users from a single organization can transparently collaborate with one other.",
  "CCPAcollectionNoticeH2": "Notice of Collection (CCPA and CPRA)",
  "CCPAfinancialIncentivesH2": "Financial Incentives (CCPA)",
  "CCPAfinancialIncentivesP": "We do not offer financial incentives or price differences based on the collection, sale, or deletion of personal information, but we may do so as defined by the CCPA. In such an event, the terms and details of these incentives would be linked on this webpage.",
  "CCPAmobileCollection1": "Location data and photos",
  "CCPAmobileCollection2": "We necessarilly collect location information during vine mapping.",
  "CCPAmobileCollection3": "We necessarilly collect photos when a user uploads a photo of a vine.",
  "CCPAmobileCollectionP": "On our mobile application, we may collect, with your prior permission:",
  "CCPAmobileCollection4": "We need this information to provide for vine mapping and tracking capabilities.",
  "CCPAright1": "The right to know: You have the right to know what personal information we collect, disclose, and sell about you.",
  "CCPAright2": "The right to delete: You have the right to request the deletion of your personal information.",
  "CCPAright3": "The right to opt-out: You have the right to opt-out of the sale of your personal information.",
  "CCPAright4": "The right to non-discrimination: We will not discriminate against you for exercising your privacy rights.",
  "CCPArightsNoticeH2": "Notice of Rights (CCPA and CPRA)",
  "CCPArightsP": "If you are a resident of California, you have the following rights:",
  "CCPAsaleNoticeH2": "Notice of Sale/Sharing of Personal Information (CCPA)",
  "CCPAsaleNoticeP": "We do not sell/share personal information, but we may do so as defined by the CCPA. California residents have the right to opt-out of the sale of their personal information.",
  "CCPAweCollectTheFollowing": "We collect the following categories of personal information:",
  "Cancelled": "Cancelled",
  "Chart": "Chart",
  "Completed": "Completed",
  "CropEstimation": "Crop Estimation",
  "Errored": "Errored",
  "GDPR": "General Data Protection Regulation (GDPR)",
  "GDPRLegalBasis": "Spongy Mesophyll Technologies legal basis for collecting and using the personal information described in this Privacy Policy depends on the Personal Information we collect and the specific context in which we collect the information:",
  "GDPRconsentH4": "Consent",
  "GDPRconsentP": "By using our website or mobile application, you hereby consent to our Privacy Policy and agree to its terms.",
  "In Progress": "In Progress",
  "inProgress":"In Progress",
  "InviteNewUsers": "Invite New Users",
  "metric":"Metric",
  "select":"Select...",
  "noOptions":"No options",
  "imprial":"Imperial",
  "Logout": "Logout",
  "selectATopic": "Select a Topic",
  "searchByKeyword": "Search by keyword",
  "showPercentages":"Show percentages",
  "showTotals":"Show totals",
  "Map": "Map",
  "Materials": "Materials",
  "Miss": "Miss",
  "Multiple": "Multiple",
  "NA": "NA",
  "Non-Producing": "Non-Producing",
  "None": "None",
  "Pending": "Pending",
  "Primary": "Primary",
  "Producing": "Producing",
  "Rootstock": "Rootstock",
  "Secondary": "Secondary",
  "Select": "Select",
  "Sentinel": "Sentinel",
  "settings": "Settings",
  "Status": "Status",
  "Submit": "Submit",
  "Time": "Time",
  "Title": "Title",
  "Total": "Total",
  "WorkOrders": "Work Orders",
  "creatingNewWorkOrders":"Creating new work orders",
  "creatingNewWorkOrdersDescription": "Learn how to issue new work orders from the desktop.",
  "bookASupportCall":"Book a tech support call",
  "bookASupportCallDescription":"Schedule a time to video conference with our support team.",
  "account": "Account",
  "activeWorkOrders": "Active Work Orders",
  "add": "Add",
  "addAnyAdditionalInstructions": "Add any additional instructions you would like the crew to see.",
  "additionalInstructions": "Additional Instructions",
  "applyShadeCloth": "Apply Shade Cloth",
  "arrayDoesNotInclude": "does not include",
  "arrayIncludes": "includes",
  "queryTooLarge": "You can only show 30,000 individual vines on the map at once. Please add filters to refine your query, or switch to block/vineyard layers.",
  "arrayIs": "is",
  "reset":"Reset",
  "error":"Error",
  "arrayIsEmpty": "has no values",
  "vines":"Vines",
  "dataAsOf":"Viewing vineyard as of ",
  "dataService":"Data Service",
  "areYouThinning?":"Are you thinning?",
  "advancedOptions":"Advanced Options",
  "maxClustersForThinning":"Enter max clusters per vine you plan to thin to:",
  "yes":"Yes",
  "no":"No",
  "arrayIsNot": "is not",
  "arrayIsNotEmpty": "has values",
  "arrayLengthGreaterThan": "is longer than",
  "arrayLengthLessThan": "is shorter than",
  "averageClusterCount": "Average Cluster Count:",
  "averageClusterWeight": "Average Cluster Weight (lbs):",
  "block": "Block",
  "cancelButton": "Cancel",
  "cancelRemainingTasks": "Cancel Remaining Tasks",
  "cancelTasksModalMessage": "This will cancel all %s remaining tasks.",
  "cancelled": "cancelled",
  "latitude":"Latitude",
  "longitude":"Longitude",
  "cgsBody": "Christian Sidak co-founded Spongy Mesophyll Technologies with Shawn in January 2023. Before, Christian worked as a product manager and engineer at Palantir Technologies, an enterprise software company, developing new AI products in the defense and healthcare sectors. At Spongy Mesophyll Technologies, Christian shapes the technical and engineering decisions of the company and translates user needs into code applications. He graduated from Harvard University in 2017.",
  "cgsHeading": "Christian Sidak - CTO & Founder",
  "changeIrrigationSupply": "Change Irrigation Status",
  "changeLanguage": "Change Language",
  "changePass": "Change Password",
  "chart": "Chart",
  "childrensInfoH4": "Children's Information",
  "clearAllCachedDataandLogOut": "Clear All Cached Data and Log Out",
  "clearCachedData": "Clear Data Cache",
  "clearDataCache": "Clear Data Cache",
  "clone": "Clone",
  "collectViralSamples": "Collect Viral Samples",
  "completePassForm": "Complete this form to change your password.",
  "completeTasksModalMessage": "This will complete all %s remaining tasks.",
  "completed": "completed",
  "completedBy": "Completed By",
  "completedOn": "Completed On",
  "confirmButton": "Confirm",
  "confirmCancelAll": "Confirm Cancel All",
  "importVirusMap":"Import Virus Map",
  "adminPortal":"Admin Portal",
  "contact": "Contact",
  "cookiesH4": "Cookies and Web Beacons",
  "cookiesP": "Like any other website, sentineltech.eu uses \"cookies\". These cookies are used to store information including visitors' preferences, and the pages on the website that the visitor accessed or visited. The information is used to optimize the users' experience by customizing our web page content based on visitors' browser type and/or other information.",
  "copyright": "© Copyright Spongy  Mesophyll Technologies, %s",
  "couldntDeleteDatabase": "Couldn't delete database",
  "couldntDeleteDatabaseOpBlocked": "Couldn't delete database due to the operation being blocked",
  "createAccount": "Create Account",
  "createNewWorkOrder": "Create new work order",
  "createNewWorkOrderTitle": "Create a title for your new work order.",
  "createdBy": "Created by",
  "createdOn": "Created On",
  "cropEstimation": "Crop Estimation",
  "currentWorkOrders": "Current work orders",
  "dataOptions": "Tagging Options",
  "dateIsAfter": "is after",
  "dateIsBefore": "is before",
  "dateIsBetween": "is between",
  "day": "day",
  "deadline": "Deadline",
  "definitionHeader": "Definition",
  "delDatabase": "Deleted database successfully. Logging out...",
  "deleteAQuery": "Delete a query",
  "deleteAccount": "Delete Account",
  "deleteButton": "Delete",
  "deleteLocalCacheofVineData": "Click the button below to delete your local cache of vine data. You will need to pull the full data set when you log back in, which may take longer than normal. This is recommend if your data is out of sync or if you have deleted vines on mobile.",
  "deleteQuery": "Delete Query",
  "deleteRegion": "Delete Region",
  "digitalTwinBody": "Sentinel is an all-in-one software platform to map, track, and manage individual vines within a vineyard. Using our mobile app, users can map new vines, annotate metadata like viral infections and irrigation lines, and capture images of vines out in the field. On our web platform, users can visualize vine data captured in the field, track block productivity and dispatch work orders on individual vines. Users can see which blocks have the most virus, which blocks are under-producing and how that data has trended over time.",
  "digitalTwinHeading": "A Digital Twin for Your Vineyard",
  "downloadCSV": "Download CSV",
  "email": "Email",
  "enterAverageClusterWeight": "Enter average cluster weight:",
  "enterRegionName": "Enter region name",
  "errorCreateAccount": "Error. Failed to create account",
  "existingDataOptionsForDataType": "Existing tagging options for this category",
  "failedToCancelTasks": "Failed to cancel remaining tasks.",
  "failedToCompleteTasks": "Failed to mark all remaining tasks as complete.",
  "failedToDeleteQuery": "Failed to delete query %1.",
  "failedToDeleteRegionMessage": "Failed to delete region %1.",
  "failedToEditRegionMessage": "Failed to edit region %1.",
  "failedToRenameRegionMessage": "Failed to rename region %1.",
  "failedToSaveQuery": "Failed to save query %1.",
  "failedToSaveRegionMessage": "Failed to save region %1.",
  "failedToSubmitContactForm": "Error. Failed to submit form.",
  "failedToUpdateQuery": "Failed to update query %1.",
  "fertilize": "Fertilize",
  "fertilizer": "Fertilizer",
  "filter": "Filter",
  "first": "First",
  "firstName": "First Name",
  "firstNameRequired": "Valid first name is required.",
  "forgotPassword": "Forgot password?",
  "graft": "Grafting",
  "hedge": "Hedging",
  "hideTheseCategories": "Hide these catgories:",
  "ifUrWineryNoCurrentSentinelCustomerPlzContact": "If your winery is not a current Sentinel customer, please contact our sales team. If your winery is already and customer and your user is not yet registered, please contact support.",
  "ifYouHaveAdditionalQuestions": "If you have additional questions or require more information about our Privacy Policy, do not hesitate to contact us.",
  "ifYoureEUCitizen": "If you are a resident of the European Economic Area (EEA) or California, you have certain data protection rights. If you wish to be informed what Personal Information we hold about you and if you want it to be removed from our systems, please contact us.",
  "in progress": "in progress",
  "includes": "Includes",
  "inputValidEmail": "Please input a valid email.",
  "inputValidMessage": "Please input a valid contact message",
  "instructionsAndDeadline": "Instructions and Deadline",
  "intervalCount": "Interval Count",
  "intervalUnit": "Interval Unit",
  "invalidCredentials": "Invalid Credentials",
  "inviteUser": "Invite User",
  "irrigate": "Irrigate",
  "irrigation": "Irrigation",
  "irrigationSupply": "Irrigation Supply",
  "isInsideRegion": "is inside",
  "isNotNull": "is not null",
  "isNull": "is null",
  "isOutsideRegion": "is outside",
  "last": "Last",
  "lastName": "Last Name",
  "lastNameRequired": "Valid last name is required.",
  "lastUpdated": "Last Updated",
  "lastUpdatedBy": "Last Updated By",
  "leaf": "Leaf",
  "legalBasis1": "Spongy Mesophyll Technologies needs to perform a contract with you",
  "legalBasis2": "You have given Spongy Mesophyll Technologies permission to do so",
  "legalBasis3": "Processing your personal information is in Spongy Mesophyll Technologies legitimate interests",
  "legalBasis4": "Spongy Mesophyll Technologies needs to comply with the law",
  "lifeHistoryBody": "Our platform captures the full life history of a vine. Users can click on a vine and see every change to that vine over time and what work orders have been applied to the vine. For example, users can see that a vine once had virus, was rogued, and now has been replanted. Users can see if a recently infected vine is located near vines that have a history of infection. This allows vineyard managers and owners to understand where the weak spots are in their blocks and better optimize their farming strategy.",
  "lifeHistoryHeading": "Capture the Life History of Vines",
  "loadAQuery": "Load a query",
  "loadARegion": "Load a region",
  "loadButton": "Load",
  "loadQuery": "Load Query",
  "loadRegionButton": "Load Region",
  "loading": "Loading...",
  "loadingDataFromYourVineyard": "Loading data from your vineyard...",
  "location": "Location",
  "logFilesH4": "Log Files",
  "logFilesP": "sentineltech.eu follows a standard procedure of using log files. These files log visitors when they visit websites. All hosting companies do this and a part of hosting services' analytics. The information collected by log files include internet protocol (IP) addresses, browser type, Internet Service Provider (ISP), date and time stamp, referring/exit pages, and possibly the number of clicks. These are not linked to any information that is personally identifiable. The purpose of the information is for analyzing trends, administering the site, tracking users' movement on the website, and gathering demographic information.",
  "loveToHearFromYou": "We'd love to hear from you",
  "manageFromTheCloudBody": "Our web platform allows vineyard managers to write work orders online. For example, a vineyard manager can issue a work order to rogue all infected vines in a block. Users will automatically see all vines in this new work order on their phones via the mobile app. When a user rogues a single vine in this work order, the platform will automatically update that vine’s status to miss and remove its status as an infected vine.",
  "manageFromTheCloudHeading": "Manage Your Vineyard from the Cloud",
  "mapEveryVineBody": "Users can precisely map each vine in the vineyard and capture all relevant information about that vine. Users can collect data on vine production status, clone/rootstock, and viral infection. Each vine is uploaded to the cloud and preserved for all time. Our mobile app integrates the latest high-accuracy geospatial technologies, which allows for sub-centimeter accuracy when mapping in the field. Once a vine is mapped, any user can walk up to it, and the app will automatically pull up that vine’s record using high accuracy geofencing capabilities.",
  "mapEveryVineHeading": "Map Every Single Vine on Your Property",
  "markAllComplete": "Mark All Complete",
  "month": "month",
  "mow": "Mow",
  "nameUWantToReferenceQuery": "The name you want to use to reference this query.",
  "nameUWantToReferenceThisRegion": "The name you want to use to reference this region.",
  "newDataOption": "New %s option",
  "newPassword": "New Password",
  "newVineCreated": "New vine created:",
  "noFilteredRecords": "No work orders match your filters!",
  "noHistoryForThisVine": "No history for this vine.",
  "noRecords": "There are no work orders to display",
  "noTasks": "There are no tasks to display",
  "noTasksFound": "No tasks match your filters!",
  "noteThatSentinelHasNoAccessP": "Third-party ad servers or ad networks uses technologies like cookies, JavaScript, or Web Beacons that are used in their respective advertisements and links that appear on sentineltech.eu, which are sent directly to users' browser. They automatically receive your IP address when this occurs. These technologies are used to measure the effectiveness of their advertising campaigns and/or to personalize the advertising content that you see on websites that you visit.",
  "numberIsBetween": "is between",
  "clusterCount":"Cluster Count",
  "altitude":"Altitude",
  "numberIsEqualTo": "is equal to",
  "transposeData":"Tranpose Data",
  "youMustSelectGroupBy":"You must first select a property to group by in the dropdown above.",
  "enterSearchTerms":"Enter search terms",
  "numberIsGreaterThan": "is greater than",
  "numberIsLessThan": "is less than",
  "numberOfClustersPerVine": "Number of Clusters per Vine",
  "numberOfVinesCounted": "Number of Vines Counted",
  "oldPassword": "Old Password",
  "unknownBlock": "Unknown Block",
  "unknownVineyard": "Unknown Vineyard",
  "polygon":"Polygon %s",
  "on": "on",
  "selectGroupBy": "Select property you want to group by",
  "onlinePrivacyPolicyH4": "Online Privacy Policy Only",
  "ourPolicyIsOnlyOnline": "Our Privacy Policy applies only to our online activities and is valid for visitors to our website with regards to the information that they shared and/or collect in sentineltech.eu. This policy is not applicable to any information collected offline or via channels other than this website.",
  "ourPrivacyPolicyDoesNotApplyToOtherWebsites": "sentineltech.eu's Privacy Policy does not apply to other advertisers or websites. Thus, we are advising you to consult the respective Privacy Policies of these third-party ad servers for more detailed information. It may include their practices and instructions about how to opt-out of certain options.",
  "ourProduct": "Our Product",
  "ourTeam": "Our Team",
  "ourTeamWillContact": "Our team will contact you shortly.",
  "overwriteAQuery": "Overwrite a query",
  "overwriteButton": "Overwrite",
  "overwriteQuery": "Overwrite Query",
  "password": "Password",
  "pending": "pending",
  "grouped":"Grouped",
  "ungrouped":"Ungrouped",
  "archived":"archived",
  "perPage": "%s per page",
  "percentCounted": "Percent of vines tagged with cluster counts:",
  "percentage": "Percentage",
  "pesticide": "Pesticide",
  "companyName":"Company Name",
  "acreage":"Acreage",
  "fieldRequired":"$field is required to submit form.",
  "pick": "Pick",
  "passwordReset":"Request Password Reset",
  "confirmCompleteAll":"Confirm Complete All",
  "confirmArchive":"Confirm Archive Request",
  "successfullyArchivedWorkOrder":"Successfully archived your work order",
  "failedToArchiveWorkOrder":"Failed to archive work order",
  "archiveWorkOrder":"Archive Work Order",
  "archiveWorkOrderMessage":"This will send all tasks to archival storage. They will not be deleted, but will no longer be visible in app.",
  "plantBenchgraft": "Plant Benchgraft",
  "plantRootstock": "Plant Rootstock",
  "pleaseProvideYourEmail": "Please provide your email and we'll reach out to schedule a demo, provide user support or answer general inquiries.",
  "pleaseWriteYourMessage": "Please write your message here.",
  "plzAlsoSpecifyBenchgraftClone": "Please also specify the clone of the benchgraft you are planting.",
  "plzSpecifyBenchgraftRootstock": "Please specify the rootstock of the benchgraft you are planting.",
  "plzSpecifyGrapeVariety": "Please specify the grape variety you are using.",
  "plzUseMobileAppAddClusterCounts": "Please use the mobile app to map vines and add cluster counts.",
  "prepareCSV": "Prepare CSV",
  "pressTitle": "Press – Sentinel Vine Manager",
  "pressDescription": "Stay updated with the latest news and articles about Sentinel Vine Manager.",
  "pressKeywords": "press, Sentinel Vine Manager press, vineyard news",
  "press":"Press",
  "faqs":"FAQS",
  "about":"About",
  "product":"Product",
  "bookADemo":"Book a Demo",
  "unified":"Unified Disease & Production",
  "historicalVirusStatus":"Disease History",
  "readMore":"Read More",
  "sentinelNews":"Sentinel in the News",
  "pressDeleteToConfirmDeletionOfRegion": "Press Delete to confirm deletion of Region ",
  "pressSaveToSaveEditsToBoundariesOfRegion": "Press save to save edits to the boundaries of Region ",
  "privacyPoliciesH4": "Privacy Policies",
  "privacyPoliciesP": "You may consult this list to find the Privacy Policy for each of the advertising partners of sentineltech.eu.",
  "privacyTitle": "Privacy Policy – Sentinel Vine Manager",
  "privacyDescription": "Read about how Sentinel Vine Manager collects, uses, and protects your data.",
  "privacyKeywords": "privacy policy, Sentinel Vine Manager privacy, data protection",
  "privacyPolicy": "Privacy Policy for Spongy Mesophyll Technologies",
  "privacyPolicyBanner": "<p class=\"footer-text\">This website uses cookies to ensure you get the best experience (<a href=\"/cookies/\">Cookie Settings</a>). By continuing to browse the site, you agree to our&nbsp;<a href=\"/privacy\">Privacy Policy.</a></p>",
  "productionStatus": "Production Status",
  "prune": "Pruning",
  "queryName": "Query Name",
  "range": "Range:",
  "registerDataType": "Add tagging option",
  "renameYourRegion": "Rename your region by editing the field below, then click Save.",
  "requestDemo": "Request a Demo",
  "rightToAccess": "The right to access, update or to delete the information we have on you.",
  "rightToDataPortability": "The right to data portability",
  "rightToObject": "The right to object.",
  "rightToRectification": "The right of rectification.",
  "rightToRestrict": "The right of restriction",
  "rightToWithdrawConsent": "The right to withdraw consent",
  "rogue": "Rogue",
  "rootstock": "Rootstock",
  "row": "Row",
  "saveANewQuery": "Save a new query",
  "saveANewRegion": "Save a new region",
  "saveButton": "Save",
  "saveEdits": "Save Edits",
  "saveLoadQuery": "Save/Load Query",
  "saveNewRegion": "Save New Region",
  "saveQuery": "Save Query",
  "saveRegion": "Save Region",
  "searchVineHistory": "Search through vine history.",
  "selectAColorForTheNewOption": "Select a color for the new option",
  "selectFilter": "Select filter",
  "selectInterval": "Select Interval",
  "selectIntervalCount": "Select Interval Count",
  "selectLanguageBelow": "Select a language below",
  "selectProperty": "Select property",
  "selectStatus": "Select a status",
  "selectTypeofWorkOrder": "Select the type of work order you want to perform on these vines.",
  "selectVinePropertyUWantToAddDataOptionsFor": "Select the vine property you want to add tagging options for.",
  "selectVineQuery": "Select a vine query to grab the group of vines you want to write a work order for.",
  "setDeadlineforWorkOrder": "Set a deadline for your work order:",
  "setTitle": "Set title",
  "sgdBody": "Shawn has spent the last ten years working in the wine industry for such esteemed brands as Screaming Eagle, Harlan and Grace Family Vineyards. Shawn is currently the Director of Grace Family Vineyards, where he pioneered the development and implementation of Sentinel Vine Mapping technology. Shawn leads the company's strategic direction, sales and user engagement, as an expert in all things vineyard and wine related. He graduated from Harvard University in 2014.",
  "sgdHeading": "Shawn DeMartino - CEO & Founder",
  "shootTuck": "Shoot Tuck",
  "spray": "Spray",
  "stringIs": "is",
  "stringIsNot": "is not",
  "submit": "Submit",
  "passwordTooSimple":"Your password must contain at least ten characters, one special character, and one number.",
  "submitContactRequestSuccess": "Successfully submitted contact request. Our team will respond shortly",
  "submitVirusTestResults": "Submit Virus Test Results",
  "createNewAccount":"Create New Account",
  "successCreateAccount": "Successfully created account. Please check your email for confirmation.",
  "successfullyCancelledTasks": "Successfully cancelled all remaining tasks.",
  "successfullyCompletedTasks": "Successfully marked all remaining tasks as complete.",
  "successfullyDeletedQuery": "Successfully deleted query %1.",
  "successfullyDeletedRegionMessage": "Successfully deleted region %1.",
  "successfullyEditedRegionMessage": "Successfully edited region %1.",
  "successfullyRenamedRegionMessage": "Successfully renamed region %1.",
  "successfullySavedQuery": "Successfully saved query %1.",
  "successfullySavedRegionMessage": "Successfully saved region %1.",
  "successfullyUpdatedQuery": "Successfully updated query %1.",
  "sucker": "Sucker",
  "takeMeBacktoLoginPage": "Take me back to the login page.",
  "takeMeHome": "Take me back to the home page",
  "takeMeToLoginPage": "Take me back to the login page.",
  "takeMeToSupportPage": "Take me to the support page.",
  "tasksBasedOffOfTheQuery": "tasks based off of the Query",
  "tasksInThisWorkOrder": "Tasks in this Work Order",
  "thankYouForRequest": "Thank you for your request.",
  "thirdPartyAdServersP": "Third-party ad servers or ad networks uses technologies like cookies, JavaScript, or Web Beacons that are used in their respective advertisements and links that appear on sentineltech.eu, which are sent directly to users' browser. They automatically receive your IP address when this occurs. These technologies are used to measure the effectiveness of their advertising campaigns and/or to personalize the advertising content that you see on websites that you visit.",
  "thirdPartyPrivacyPoliciesH4": "Third Party Privacy Policies",
  "thisActionWillDeleteYourLoginCredentials": "This action will delete your login credentials and remove you from the winery. No vine data will be lost.",
  "thisTypeOfWorkOrderRequiresSpecificClone": "This type of work order requires that you specify a clone to graft with.",
  "thisTypeOfWorkOrderRequiresSpecificIrrigation": "This type of work order requires that you specify what kind of irrigation you want to change the vines to.",
  "thisTypeOfWorkOrderRequiresUSpecifyRootstock": "This type of work order requires that you specify a rootstock to plant with.",
  "till": "Till",
  "total": "Total",
  "totalNumberOfProducingVines": "Total Number of Producing Vines:",
  "totalNumberOfVines": "Total Number of Vines:",
  "totalTonnage": "Total Tonnage:",
  "trackProductivityBody": "Our web platform allows users to aggregate vine data over time, and supports a robust set of features for querying, cohorting and analyzing specific groups of vines. Users can visualize groups of vines on a map, create and export charts, and examine the composition of that vine group over time through our time series application. For example, users can monitor what percent of vines in a block are productive on a year over year basis. On the other hand, users can see what percent of vines are infected over time and track the spread of virus throughout the vineyard.",
  "trackProductivityHeading": "Track Productivity Over Time",
  "trainingSystem": "Training System",
  "typeQueryName": "Enter query name",
  "typeToSearchVineQuery": "Type to search for an existing vine query.",
  "typeToSearchWOTypes": "Type to search work order types.",
  "uNoHaveVines": "Uh oh! You don't have any vines.",
  "uhOhUrUsernameIsntRegisteredWithWinery": "Uh oh! It looks like your username isn't registered with a winery in our system.",
  "updateVineData": "Update Vine Data",
  "userLogin": "User Login",
  "inputInstructionsAndOrDeadlines":"Please specify instructions and a deadline for your work order.",
  "login":"Login",
  "usingDataAsOf": "Using cluster counts collected as of:",
  "usingMaterials": "Using Materials",
  "variety": "Variety",
  "imperial":"British Imperial",
  "vine": "Vine",
  "vineCount": "Vine Count",
  "vineStatusUpdateSummary": "Updated %1 to %2.",
  "vineyard": "Vineyard",
  "namedVineyard":"%s Vineyard",
  "virusStatus": "Virus Status",
  "weAreDataController": "We are a Data Controller of your information.",
  "weDontCollectChildrensData": "sentineltech.eu does not knowingly collect any Personal Identifiable Information from children under the age of 13. If you think that your child provided this kind of information on our website, we strongly encourage you to contact us immediately and we will do our best efforts to promptly remove such information from our records.",
  "weValueChildrensPrivacy": "Another part of our priority is adding protection for children while using the internet. We encourage parents and guardians to observe, participate in, and/or monitor and guide their online activity.",
  "weValueYourPrivacy": "At sentineltech.eu, accessible from https://www.sentineltech.eu/, one of our main priorities is the privacy of our visitors. This Privacy Policy document contains types of information that is collected and recorded by sentineltech.eu and how we use it.",
  "week": "week",
  "willRetainYourPI": "Spongy Mesophyll Technologies will retain your personal information only for as long as is necessary for the purposes set out in this Privacy Policy. We will retain and use your information to the extent necessary to comply with our legal obligations, resolve disputes, and enforce our policies.",
  "workOrder": "work order",
  "renameRegion":"Rename Region",
  "workOrderCompletionSummary": "%1 task completed for work order %2.",
  "workOrderCreationSummary": "New %1 task created for work order %2.",
  "workOrderType": "Work Order Type",
  "workOrders": "work orders",
  "year": "year",
  "yearPlanted": "Year Planted",
  "youCanInviteCoWorkers": "You can invite co-workers to Sentinel to automatically give them access to your winery. Simply enter their information, and Sentinel will send them an email.",
  "youHaveRights": "In certain circumstances, you have the following data protection rights:",
  "youMayDisableCookies": "You can choose to disable cookies through your individual browser options. To know more detailed information about cookie management with specific web browsers, it can be found at the browsers' respective websites.",
  "propertyNotFoundVineStatuses": "Property not found in vineStatuses",
  "csvFileTooManyRowsPlzUpload": "CSV file has too many rows. Please upload a file with fewer than 10,000 rows.",
  "csvFileShouldOnlyContainOneiDColumn": "CSV file should contain only one column with header 'ID'",
  "csvFileExceedsRowLimitPlzUpload": "CSV file exceeds row limit. Please upload a file with a number of rows between 1 and 50,000.",
  "csvSuccessfullyUploaded": "CSV has successfully uploaded",
  "plzSelectPropertyAndUploadCsv": "Please select a property and upload a CSV file.",
  "plzSelectPropertyForWhichUWouldLikeToUploadCsv": "Select the property for which you would like to upload CSV data:",
  "vineValues": "Vine Values",
  "selectYourOption": "Select your option",
  "addingValues": "Adding Values",
  "removingValues": "Removing Values",
  "uploadCsv": "Upload CSV File",
  "uploadDataForm": "Upload Data Form",
  "videoGuides":"Video Guides",
  "exportDataForm": "Export Data Form",
  "NS": "North to South",
  "SN": "South to North",
  "EW": "East to West",
  "WE": "West to East",
  "failedToFetchVineQueries": "Failed to fetch Vine Queries. Status:",
  "errorFetchingVineQueries": "Error fetchiing Vine Queries:",
  "gotJobId": "Got Job ID",
  "errorSubmittingExportDataRequest": "Error Submitting Export Data Request:",
  "failedToFetchProgress": "Failed to fetch Progress. Status:",
  "errorFetchingProgressPercentage": "Error fetching Progress Percentage",
  "progressPercentage": "Progress Percentage",
  "failedToDownloadFile": "Failed to download file",
  "plzSelectPropertyToExportData": "Please select Property for which you would like to export data",
  "plzSelectColumnToExportData": "Please select Column for which you would like to export data.",
  "plzSelectVineRankingDirection": "Please select Vine Ranking Direction (e.g. 'North to South').",
  "download": "Download",
  "inputTitle": "Input title",
  "selectQuery": "Select a query",
  "selectWorkOrderType": "Select work order type",
  "inputInstructionsAndOrDeadline": "Input instructions and/or deadlines",
  "setWorkOrderDeadline": "Set work order deadline",
  "submittedWorkOrder":"Successfully submitted work order {title}",
  "vineNumber": "Vine Number",
  "helpAndSupport": "User Support",
  "bookTechSupport": "Book Tech Support",
  "meters": "meters",
  "avgClusterWeightGrams": "Average Cluster Weight (grams):",
  "avgClusterWeightPounds": "Average Cluster Weight (lbs):",
  "totalTonnageGrams": "Total Tonnage (metric tons):",
  "totalTonnagePounds": "Total Tonnage (lbs):",
  "fieldNotes": "Field Notes",
  "vineInformation": "Vine Information",
  "searchCommentHistory": "Search through comment history",
  "desktopMapBasics": "Desktop Map Basics",
  "historicalMaps": "Historical Maps",
  "groupedCharts": "Grouped Charts",
  "fieldNoteInbox": "Field Note Inbox",
  "editVinesInBulk": "Edit Vines in Bulk",
  "inviteNewUsers": "Invite New Users",
  "desktopMapBasicsDescription": "An introduction to the basics of navigating and using the desktop map.",
  "historicalMapsDescription": "Explore how to access and use historical map layers for insights.",
  "groupedChartsDescription": "Learn about grouped charts and how to analyze your data visually.",
  "fieldNoteInboxDescription": "Manage and organize your field notes in the inbox efficiently.",
  "dataOptionsDescription": "Customize the tagging options (virus, clone, variety, etc.) you want to track and map in your vineyard.",
  "cropEstimationDescription": "Estimate crop yields and analyze data for better decision-making.",
  "editVinesInBulkDescription": "Bulk edit vine data using powerful tools for efficiency.",
  "inviteNewUsersDescription": "Invite and onboard new users to collaborate on your projects.",
  "map": "Map",
  "vineHistory": "Vine History",
  "timeSeries": "Time Series Analysis",
  "emlidSetup": "Emlid Setup Guide",
  "vineHistoryDescription": "Learn about the history and management of vineyards using advanced mapping tools.",
  "timeSeriesDescription": "Explore how to use time series data to analyze vineyard trends and productivity.",
  "emlidSetupDescription": "A step-by-step guide to setting up your Emlid GNSS receiver for vineyard mapping.",
  "gettingStarted": "Getting Started"
}